{
 "Abaddon": "Name des Todesengels in der Offenbarung des Johannes.",
 "abaissiert": "nach unten zum Schildrand gesenkt, geschlossen",
 "Abalone": "vor allem in der Gastronomie gebräuchliche Bezeichnung für das Rote Seeohr, eine essbare Meeresschnecke",
 "Abate": "Titel eines Weltgeistlichen in Italien und Spanien",
 "Abaton": "das Allerheiligste, der Altarraum in den Kirchen des orthodoxen Ritus",
 "Abbasi": "Angehöriger eines in Bagdad ansässigen Kalifengeschlechts",
 "Abbreviator": "hoher päpstlicher Beamter, der Schriftstücke entwirft",
 "abdikati": "freies Gewährenlassen der Mitarbeiter, wobei auf jeglichen Einfluss von oben verzichtet wird",
 "Abduktor": "Muskel, mit dem eine von der Mittellinie des Körpers wegführende Bewegung ausgeführt werden kann",
 "Abecedarium": "alphabetisches Verzeichnis des Inhalts von alten deutschen Rechtsbüchern.",
 "Abelespiele": "älteste ernste Dramen in niederländischer Sprache",
 "Abelmoschus": "Bisameibisch, eine zu den Malvengewächsen gehörende Tropenpflanze, aus deren Samen ein wohlriechendes Öl gewonnen wird",
 "Aberration": "bei Linsen, Spiegeln und den Augen auftretender optischer Abbildungsfehler .",
 "Aberrationskonstante": "der stets gleichbleibende Wert der jährlichen Aberration des Sternenlichtes",
 "nsäure": "aus Algen gewonnenes chemisches Produkt von vielfacher technischer Verwendbarkeit",
 "Ability": "die durch Veranlagung oder Schulung bedingte Fähigkeit des Menschen, Leistung hervorzubringen",
 "Abiotrophie": "Funktionshemmung oder vorzeitiges Absterben einzelner Gewebe und Organe",
 "abkapiteln": "jemanden schelten, abkanzeln, jemandem einen Verweis erteilen",
 "abkommandieren": "jemanden irgendwohin beordern, dienstlich an einer anderen Stelle einsetzen",
 "Ablaktation": "das Abstillen, Entwöhnen des Säuglings vom Stillen.",
 "Ablation": "Abschmelzung von Schnee und Eis durch Sonnenstrahlung, Luftwärme und Regen",
 "Ablativ": "Kasus , der einen Ausgangspunkt, eine Entfernung oder Trennung zum Ausdruck bringt",
 "Ablepharie": "angeborenes Fehlen oder Verlust des Augenlides",
 "Ablution": "das Abtragen von noch nicht verfestigten Meeresablagerungen.",
 "Abolitionismus": "Bewegung zur Abschaffung der Sklaverei in England und Nordamerika.",
 "Abonnement": "fest vereinbarter Bezug von Zeitungen, Zeitschriften auf längere, aber meist noch unbestimmte Zeit.",
 "Aborti": "Mittel, das den Verlauf einer Krankheit abkürzt oder ihren völligen Ausbruch verhindert.",
 "Abprodukt": "Abfall, Reststoff, nicht verwertbarer Rückstand aus einem Produktionsprozess",
 "Abrasch": "beabsichtigte oder unbeabsichtigte Farbabweichung bei Orientteppichen",
 "Abrasi": "aus Bauxit gewonnenes Tonerdeprodukt, das zur Herstellung von feuerfesten Materialien verwendet wird",
 "abreagieren": "länger angestaute seelische Erregungen und Spannungen entladen.",
 "Abreaktion": "Beseitigung seelischer Hemmungen und Spannungen durch das bewusste Nacherleben.",
 "Abri": "altsteinzeitliche Wohnstätte unter Felsvorsprüngen oder in Felsnischen",
 "Abrogation": "Aufhebung eines Gesetzes durch ein neues Gesetz",
 "abrupt": "plötzlich und unvermittelt, ohne dass man damit gerechnet hat, eintretend .",
 "Abscisi": "Wirkstoff in Pflanzen, der das Wachstum hemmt und das Abfallen der Blätter und Früchte bewirkt",
 "Absolute": "das rein aus sich bestehende und in sich ruhende Sein",
 "Absolutismus": "Regierungsform, in der alle Gewalt unumschränkt in der Hand des Monarchen liegt",
 "Absolutorium": "die von der zuständigen Stelle, Behörde erteilte Befreiung von der Verbindlichkeit von Ansprüchen",
 "Absolvent": "jemand, der die vorgeschriebene Ausbildungszeit an einer",
 "absolvieren": "die vorgeschriebene Ausbildungszeit an einer Schule ableisten",
 "Absorptionsprinzip": "Grundsatz, dass bei mehreren Straftaten einer Person die Strafe nach dem Gesetz verhängt wird, das die schwerste Strafe androht",
 "Absorptionsspektrum": "Spektrum, das durch dunkle Linien oder Streifen jene Bereiche des Spektrums angibt, in denen ein Stoff durchtretende Strahlung absorbiert",
 "Abstinenzler": "jemand, der enthaltsam lebt, bes. in Bezug",
 "Abstract": "kurzer Abriss, kurze Inhaltsangabe eines Artikels oder Buches",
 "abstrahieren": "etwas gedanklich verallgemeinern, zum Begriff erheben.",
 "Abstrakte": "Teil der Orgel, das die Tasten mit den Pfeifenventilen verbindet",
 "absurd": "Form des modernen Dramas, bei der Irrationales und Widersinniges sowie Groteskes als Stilmittel verwendet werden, um die Absurdität des Daseins darzustellen",
 "Abszess": "Eiterherd, Eiteransammlung in einem anatomisch nicht vorgebildeten Gewebshohlraum",
 "Abuna": "frühere Bezeichnung des leitenden Bischofs der äthiopischen Kirche",
 "Accelerator": "Einrichtung, in der Geschäftsideen entwickelt und betreut werden.",
 "Account": "Zugangsberechtigung, z. B. zu einer Mailbox, einer Datenbank, einem Computernetzwerk",
 "Accrochage": "Ausstellung aus den eigenen Beständen einer Galerie",
 "Accroche": "Locke, die dem Betreffenden einen schmachtenden Ausdruck gibt",
 "Achäne": "einsamige Frucht der Korbblütler, deren Samen bei der Reife von der ganzen oder von Teilen der Fruchtwand umschlossen bleiben",
 "Achillesferse": "verwundbare, empfindliche, schwache Stelle bei einem Menschen",
 "Achirie": "angeborenes Fehlen einer Hand oder beider Hände",
 "Achromat": "Linsensystem, bei dem der Abbildungsfehler der chromatischen Aberration korrigiert ist",
 "Achromati": "mit spezifischen Chromosomenfärbemethoden nicht färbbarer Zellkernbestandteil",
 "Achromie": "angeborenes oder erworbenes Fehlen von Pigmenten in der Haut",
 "Acidimetrie": "Methode zur Bestimmung der Konzentration von Säuren",
 "Acidose": "krankhafte Vermehrung des Säuregehaltes im Blut",
 "AcidurY": "säurebeständige Gusslegierung aus Eisen und Silicium",
 "Aconiti": "aus den Wurzeln des Eisenhuts gewonnenes, sehr giftiges Alkaloid",
 "Acridi": "aus Steinkohlenteer gewonnene stickstoffhaltige organische Verbindung",
 "across": "an fünf aufeinanderfolgenden Tagen zur gleichen Zeit gesendet",
 "Actini": "frühere Bezeichnung für die Gruppe der chemische Elemente, die im Periodensystem vom Actinium bis zum Lawrencium reicht",
 "Action": "spannende, ereignisreiche Handlung, turbulente, oft gewaltbetonte Szenen",
 "Actioncomic": "Comic mit spannender, handlungsreicher, turbulenter, oft gewaltbetonter Handlung",
 "Actionthriller": "Film, Roman und a. mit spannender, ereignisreicher, oft gewaltbetonter Handlung, die einen besonderen Nervenkitzel erzeugt",
 "Actus": "das schon Gewordene, im Gegensatz zu dem noch nicht Gewordenen, sondern erst Möglichen",
 "Adaktylie": "das Fehlen einzelner oder aller Finger bzw. Zehen als angeborene Fehlbildung",
 "Adaptation": "Anpassung an die Gegebenheiten, Umstände, an die Umwelt.",
 "Adaptationssyndrom": "Anpassungsreaktion des Organismus auf krank machende Reize",
 "Adaptometer": "optisches Gerät, das die Anpassungsfähigkeit des Auges an die Dunkelheit misst",
 "Adaptronik": "interdisziplinäres Forschungsgebiet, das sich mit multifunktionellen technischen Systemen befasst",
 "Adäquanztheorie": "Lehre im Zivilrecht, nach der ein einen Schaden verursachendes Ereignis nur dann zur Schadenersatzpflicht führt, wenn es im Allgemeinen und nicht nur unter bes. ungewöhnlichen Umständen einen Schaden herbeiführt",
 "Addend": "Zahl, die beim Addieren hinzugefügt werden soll",
 "Additionstheorem": "Formel zur Berechnung des Funktionswertes einer Summe aus den Funktionswerten der Summanden",
 "Additionsverbindung": "chemische Verbindung, die durch einfache Aneinanderlagerung von zwei Elementen oder von zwei Verbindungen entsteht",
 "Additionswort": "zusammengesetztes Wort, das zwei gleichwertige Begriffe addiert",
 "Additi": "Zusatz, der in geringer Menge die Eigenschaften eines chemischen Stoffes merklich verbessert",
 "Adduktor": "Muskel, mit dem ein Glied, Körperteil herangezogen werden kann",
 "Adelphie": "Vereinigung von Staubblättern zu einem oder mehreren Bündeln",
 "Adelphogamie": "Bestäubung zwischen zwei vegetativ aus einer gemeinsamen Mutterpflanze hervorgegangenen Geschwisterpflanzen",
 "Adenotomie": "operative Entfernung von Wucherungen der Rachenmandel oder Entfernung der Rachenmandel selbst",
 "Adenovi": "Erreger von Drüsenkrankheiten, besonders der Atemwege",
 "Adhäsion": "das Haften zweier Stoffe oder Körper aneinander",
 "Adiabate": "Kurve der Zustandsänderung von Gas , wenn Wärme weder zunoch abgeführt wird",
 "Adiadochokinese": "Unfähigkeit, entgegengesetzte Muskelbewegungen rasch hintereinander auszuführen",
 "Adinol": "ein feinkörniges Gestein, das durch Kontaktmetamorphose beim Eindringen von Diabas in Tongesteine entsteht",
 "Adipocire": "in Leichen, die luftabgeschlossen in Wasser oder feuchtem Boden liegen, entstehendes wachsähnliches Fett",
 "adjektiv": "Farbstoffe, die nur zusammen mit einer Vorbeize färben.",
 "Adjudikation": "Zuerkennung eines von zwei oder mehr Staaten beanspruchten Gebiets durch ein internationales Gericht",
 "Adjunkte": "die einem Element einer Determinante zugeordnete Unterdeterminante",
 "adjustieren": "in die entsprechende richtige Stellung bringen.",
 "Adjustment": "Anpassung an Forderungen der Bezugsgruppe oder der Gesellschaft",
 "Adjuvantchor": "vor allem in kleineren Orten gebildeter Laienchor, der den Gottesdienst musikalisch ausgestaltet",
 "Adligat": "selbstständige Schrift, die mit anderen zu einem Band zusammengebunden worden ist",
 "Admiralitätskarte": "eine von der Admiralität herausgegebene Seekarte",
 "Admittanz": "Leitwert des Wechselstroms, Kehrwert des Wechselstromwiderstandes",
 "Adnexi": "Entzündung von Eileiter, Eierstock und umliegendem Gewebe",
 "Adoleszenz": "Jugendalter, bes. der Lebensabschnitt nach beendeter Pubertät",
 "Adorant": "stehende oder kniende Gestalt, die mit erhobenen Händen Gott anbetet oder einen Heiligen verehrt",
 "Adoration": "Anbetung, Verehrung, bes. des Altarsakraments in der katholischen Kirche",
 "Adrenolytikum": "Substanz, die die Wirkung des Adrenalins aufhebt",
 "Adressbuch": "Verzeichnis geschäftlicher oder privater Kontakte einer Person.",
 "Adria": "ripsartiges Gewebe aus Seide oder Chemiefasern",
 "adsorbieren": "Gase oder gelöste Stoffe an der Oberfläche eines festen Stoffes anlagern",
 "Adsorption": "Anlagerung von Gasen oder gelösten Stoffen an der Oberfläche eines festen Stoffes",
 "Adstrat": "fremdsprachlicher Bestandteil in einer Sprache, der auf den Einfluss der Sprache eines Nachbarlandes zurückzuführen ist",
 "Adstringent": "Gesichtswasser, das ein Zusammenziehen der Poren bewirkt",
 "adstringieren": "Anweisung in Partituren, eine Instrumentalstimme doppelt zu besetzen",
 "Advantage": "unmittelbar nach dem Einstand gewonnener Punkt beim Tennis",
 "Advektion": "in waagerechter Richtung erfolgende Zufuhr von Luftmassen .",
 "Adveniat": "Weihnachtsspende der Katholiken zur Unterstützung der Kirche in Lateinamerika",
 "Advent": "der die letzten vier Sonntage vor Weihnachten umfassende Zeitraum, der das christliche Kirchenjahr einleitet",
 "vbildung": "Bildung von Organen an ungewöhnlichen Stellen bei einer Pflanze",
 "vkrater": "Nebenkrater auf dem Hang eines Vulkankegels",
 "vpflanze": "Pflanze eines Gebiets, die dort nicht schon immer vorkam, sondern absichtlich als Zieroder Nutzpflanze eingeführt oder unabsichtlich eingeschleppt wurde",
 "adverbial": "Umstandsangabe in Form eines Substantivs im Akkusativ oder",
 "Adverbialadjektiv": "Adjektiv, das das Substantiv, bei dem es steht, nach seiner räumlichen oder zeitlichen Lage charakterisiert",
 "Adverbialsatz": "Gliedsatz , der einen Umstand angibt",
 "Adware": "Sammelbez. für Programme, die in Computersysteme eindringen und unerwünschte Werbung einblenden",
 "Adynamandrie": "Funktionsunfähigkeit der männlichen Teile oder Pollen einer Blüte",
 "Adynamogynie": "Funktionsunfähigkeit der weiblichen Teile einer Blüte",
 "Aechmea": "Zimmerpflanze mit in Rosetten angeordneten Blättern",
 "Aerial": "der freie Luftraum als Lebensbezirk der Landtiere",
 "Aerobier": "Organismus, der nur mit Sauerstoff leben kann",
 "Aerobiologie": "Teilgebiet der Biologie, das sich mit der Erforschung der lebenden Mikroorganismen in der Atmosphäre befasst",
 "Aerobi": "die Gesamtheit der Lebewesen des freien Luftraums, besonders die fliegenden Tiere, die ihre Nahrung im Flug aufnehmen",
 "Aerodynamik": "Lehre von der Bewegung gasförmiger Stoffe, bes. der Luft.",
 "Aeroelastizität": "das Verhalten der elastischen Bauteile gegenüber den aerodynamischen Kräften bei Flugzeugen",
 "Aerofon": "durch Lufteinwirkung zum Tönen gebrachtes Musikinstrument",
 "Aerofotogrammetrie": "Aufnahme von Messbildern aus der Luft und ihre Auswertung",
 "Aerogel": "zur Wärmedämmung eingesetztes hochporöses, federleichtes Material",
 "Aerogeologie": "geologische Erkundung vom Flugzeug oder anderen Flugkörpern aus",
 "Aerogeophysi": "Teilgebiet der Geophysik, in dem die Erforschung geophysikalischer Gegebenheiten vom Flugzeug oder anderen Flugkörpern aus erfolgt",
 "Aeroklimatologie": "Klimatologie der höheren Luftschichten, die sich mit der Erforschung der Atmosphäre befasst",
 "Aerologie": "Teilgebiet der Meteorologie, das sich mit der",
 "Aeromechanik": "Wissenschaftszweig, der sich mit dem Gleichgewicht und der Bewegung der Gase, bes. der Luft, befasst",
 "Aeromedizi": "Teilgebiet der Medizin, dessen Aufgabenstellung die Erforschung der physischen Einwirkungen der Luftfahrt auf den Organismus der Flugreisenden ist",
 "Aerometer": "Gerät zum Bestimmen des Luftgewichts oder der Luftdichte",
 "Aeronavigation": "Steuerung von Luftfahrzeugen mithilfe von Ortsbestimmungen",
 "Aeronomie": "Wissenschaftsgebiet, das sich mit der Erforschung der obersten Atmosphäre befasst",
 "Aerophyt": "Pflanze, die auf einer anderen Pflanze lebt, d. h. den Boden nicht berührt",
 "Aerosol": "ein Gas , das feste oder flüssige Stoffe in feinstverteilter Form enthält.",
 "Aerosonde": "an einem Ballon hängendes Messgerät, das während des Aufstiegs Messwerte über Temperatur, Luftdruck und Feuchtigkeit zur Erde sendet",
 "Aerotaxis": "die durch Sauerstoff ausgelöste gerichtete Ortsveränderung frei beweglicher Organismen",
 "Aerotherapie": "Sammelbezeichnung für Heilverfahren, bei denen Luft eine Rolle spielt",
 "Aerotriangulation": "Verfahren der Fotogrammetrie zur Bestimmung geodätischer Festpunkte aus Luftbildern",
 "Aerotropismus": "durch Gase ausgelöste gerichtete Wachstumsbewegung von Pflanzen",
 "Aetosaurus": "eidechsenähnlicher, auf zwei Beinen gehender Saurier",
 "Affäre": "sich mit Geschick und erfolgreich bemühen, aus einer unangenehmen Situation herauszukommen.",
 "Affatomie": "Adoption mit Eigentumsübertragung, die dem Erblasser aber die Nutzung des Erbes bis zum Tode überlässt",
 "Affiliation": "das Verhältnis von Sprachen, die sich aus einer gemeinsamen Grundsprache entwickelt haben, zueinander und zur Grundsprache.",
 "affrizieren": "einen Verschlusslaut in eine Affrikata verwandeln",
 "affrontieren": "jemanden durch eine Beleidigung, Kränkung, Beschimpfung herausfordern, angreifen",
 "Afghan": "handgeknüpfter, meist weinroter Wollteppich mit geometrischer Musterung, vorwiegend aus Afghanistan.",
 "Aflatoxi": "giftiges Stoffwechselprodukt verschiedener Schimmelpilze, z. T. krebserregend",
 "Afrikanthropus": "Menschentyp der Altsteinzeit, benannt nach den afrikanischen Fundstätten",
 "Afrolook": "Frisur, bei der das Haar in stark gekrausten, dichten Locken nach allen Seiten hin absteht",
 "Aftersales": "Abteilung einer Firma, die für Kunden zuständig ist, die bereits ein Produkt dieser Firma erworben haben",
 "Zivilbeamte": "Titel des erblichen Oberhaupts der islamischen Glaubensgemeinschaft der Hodschas in Indien und Ostafrika",
 "Agamet": "durch Agamogonie entstandene Zelle niederer Lebewesen, die der ungeschlechtlichen Fortpflanzung dient",
 "Agape": "die sich in Christus zeigende Liebe Gottes zu den Menschen, bes. zu den Armen, Schwachen und Sündern",
 "Agent": "Abgesandter eines Staates, der neben dem offiziellen diplomatischen Vertreter einen besonderen Auftrag erfüllt und meist keinen diplomatischen Schutz besitzt.",
 "Agentenroman": "ein Genre der Kriminalliteratur, in dem die Tätigkeit von Agenten im Mittelpunkt steht",
 "Agentur": "Stelle, Büro, in dem Nachrichten aus aller Welt gesammelt und an Presse, Rundfunk und Fernsehen weitergegeben werden.",
 "Aggiornamento": "Versuch der Anpassung der katholischen Kirche und ihrer Lehre an die Verhältnisse des modernen Lebens",
 "agglutinieren": "zur Verklumpung bringen, eine Agglutination herbeiführen.",
 "Agglutini": "Antikörper, der im Blutserum Blutkörperchen fremder Blutgruppen oder Bakterien zusammenballt und damit unschädlich macht",
 "Agglutinogen": "Antigen, das die Bildung von Agglutininen anregt",
 "Aggregat": "Maschinensatz aus zusammenwirkenden Einzelmaschinen, bes. in der Elektrotechnik.",
 "Aggressi": "von Bakterien gebildete Stoffe, die die Wirkung der natürlichen Abwehrstoffe des Körpers herabsetzen",
 "Aggression": "rechtswidriger Angriff auf ein fremdes Staatsgebiet, Angriffskrieg.",
 "Aggressivität": "mehr oder weniger unbewusste, sich nicht offen zeigende, habituell gewordene aggressive Haltung des Menschen",
 "Agiotage": "Spekulationsgeschäft durch Ausnutzung von Kursschwankungen an der Börse.",
 "Agiotheorie": "Kapitalzinstheorie, die den Zins als Agio erklärt",
 "Ägis": "Schild des Zeus und der Athene",
 "Agitatio": "körperliche Unruhe, Erregtheit eines Kranken, die oft mit heftigen Bewegungen verbunden ist",
 "Agitation": "aggressive Tätigkeit zur Beeinflussung anderer, vor allem in politischer Hinsicht",
 "agitieren": "in aggressiver Weise tätig sein, hetzen",
 "Agitproptheater": "Form des Laientheaters, das durch Verbreitung der marxistischen Lehre die allgemeine politische Bildung fördern sollte",
 "Aglobulie": "Verminderung der Zahl der roten Blutkörperchen",
 "Agma": "der velare Nasallaut gg in der griechischen und lateinischen Grammatik",
 "Agnatha": "Klasse von im Wasser lebenden, fischähnlichen Wirbeltieren, die",
 "Agnomen": "in der römischen Namengebung der Beiname",
 "Agnosie": "krankhafte Störung der Fähigkeit, Sinneswahrnehmungen als solche zu erkennen.",
 "Agnostizismus": "philosophische, theologische Lehre, die eine rationale Erkenntnis",
 "Agogik": "Lehre von der individuellen Gestaltung des Tempos beim musikalischen",
 "Agon": "sportlicher oder geistiger Wettkampf im antiken Griechenland.",
 "Agone": "Linie, die alle Orte, an denen keine Magnetnadelabweichung von der Nordrichtung auftritt, miteinander verbindet",
 "Agonie": "Gesamtheit der vor dem Eintritt des klinischen Todes auftretenden typischen Erscheinungen",
 "Agonistiker": "Anhänger einer oppositionellen, gegen die offizielle christliche Kirche gerichteten Bewegung im Nordafrika der Spätantike",
 "Agraffe": "als Schmuckstück dienende Spange oder Schnalle.",
 "Agrafie": "Unfähigkeit, einzelne Buchstaben oder zusammenhängende Wörter bzw. Texte zu schreiben",
 "Agrammatismus": "krankhaftes oder entwicklungsbedingtes Unvermögen, beim Sprechen die einzelnen Wörter grammatisch richtig aneinanderzureihen",
 "Agranulozytose": "durch Fehlen oder starke Abnahme der Granulozyten im Blut bedingte schwere, meist tödlich verlaufende Krankheit",
 "Agrapha": "Aussprüche Jesu, die nicht in den vier Evangelien , sondern in anderen Schriften des Neuen Testaments oder in sonstigen Quellen überliefert sind",
 "Agrarkonjunktur": "spezielle Ausprägung der gesamtwirtschaftlichen Konjunkturlage im Agrarbereich",
 "Agrarmeteorologie": "Teilgebiet der Meteorologie, das sich mit der Wirkung von Wetter und Klima auf die Landwirtschaft befasst",
 "Agrarsoziologie": "Teilgebiet der Soziologie, das sich mit den wirtschaftlichen, sozialen und politischen Verhältnissen der Landbevölkerung befasst",
 "Agrarstaat": "Staat, dessen Wirtschaft überwiegend durch die Landwirtschaft bestimmt wird",
 "Agrarstruktur": "Struktur der Landwirtschaft eines Staates oder einer Region",
 "Agrest": "aus unreifen Weintrauben gepresster Saft, Erfrischungsgetränk",
 "Agrostadt": "stadtähnliche Siedlung, deren Bewohner vorwiegend in der Landwirtschaft arbeiten",
 "Agrotechnik": "Gesamtheit der technischen Verfahren und Geräte .",
 "Ägyptologe": "Wissenschaftler, der sich mit der Erforschung von Kultur und Sprache des alten Ägyptens",
 "Ahar": "Orientteppich von feiner Knüpfung und schwerer Struktur",
 "Aidoiomanie": "durch ein Virus hervorgerufene Krankheit, die zu schweren Störungen im Immunsystem",
 "Aidstest": "medizinisches Untersuchungsverfahren zur Feststellung von Aids",
 "Aigrette": "federschmuck, als Kopfputz auch mit Edelsteinen.",
 "Aiguillette": "Streifen von gebratenem Fisch, Fleisch, Wild oder Geflügel.",
 "Airhostess": "Hostess, die im Flugzeug Dienst tut",
 "Airsurfing": "eine Extremsportart, bei der mit einem Surfboard vor dem Öffnen des Fallschirms in der Luft gesurft wird",
 "Ajax": "aus drei oder fünf Personen gebildete Pyramide im Kunstkraftsport, bei der der Obermann im Handstand steht",
 "Ajowanöl": "ätherisches Öl, das zur Herstellung von Mundwasser und Zahnpasta verwendet wird",
 "Akademie": "Institution, Vereinigung von Wissenschaftlern zur Förderung und Vertiefung der Forschung",
 "akademisch": "an einer Universität oder Hochschule .",
 "akademisieren": "in der Art einer Akademie einrichten",
 "Akademismus": "starre, dogmatische Kunstauffassung oder künstlerische Betätigung",
 "Akanje": "veränderte Aussprache unbetonter Silben in der russischen Sprache",
 "Akanthamöbe": "Amöbe, die bei Mensch und Tier Krankheiten, z. B. eine Hornhautentzündung des Auges oder eine Gehirnentzündung, auslösen kann",
 "Akanthose": "krankhafte Verdickung der Oberhaut infolge von Vermehrung bzw. Wucherung der Stachelzellen",
 "Akarinose": "durch Milben hervorgerufene Kräuselung des Weinlaubs.",
 "dharz": "aus den Bäumen der Gattung Xanthorrhoea gewonnenes gelbes oder rotes Harz",
 "Akarologie": "Gebiet der Zoologie, das sich mit der Untersuchung der Milben und Zecken befasst",
 "Akataphasie": "Unvermögen, die grammatischen Gesetze richtig anzuwenden",
 "Akathisie": "Variation der Hyperkinese, Symptom des Parkinsonsyndroms",
 "Akathistos": "Marienhymnus der orthodoxen Kirchen, der im Stehen gesungen wird",
 "Akazie": "tropischer Laubbaum, zur Familie der Leguminosen gehörend, der Gummiarabikum liefert",
 "Akklimatisation": "Anpassung eines Organismus an veränderte, umweltbedingte Lebensverhältnisse, bes. an ein fremdes Klima",
 "akklimatisieren": "sich an ein anderes Klima gewöhnen.",
 "Akkolade": "feierliche Umarmung bei Aufnahme in einen Ritterorden oder bei einer Ordensverleihung.",
 "Akkommodometer": "Instrument zur Prüfung der Einstellungsfähigkeit des Auges",
 "Akkord": "Zusammenklang von mindestens drei Tönen verschiedener Tonhöhe.",
 "Akkordanz": "Anpassung bestimmter Gesteine an vorhandene Strukturelemente",
 "Akkusativ": "Satzkonstruktion , in der das Akkusativobjekt des ersten Verbs zugleich Subjekt des zweiten, im Infinitiv stehenden Verbs ist",
 "Akli": "Verbindungslinie der Orte ohne magnetische Inklination",
 "Akme": "Gipfel, Höhepunkt einer Entwicklung, bes. einer Krankheit oder des Fiebers.",
 "Akmeismus": "neoklassizistische literarische Richtung in Russland , deren Vertreter Genauigkeit im Ausdruck und Klarheit",
 "Akon": "Handelsbezeichnung einiger Pflanzenseiden, die als Füllmaterial verwendet werden",
 "Akosmismus": "philosophische Lehre, die die selbstständige Existenz der Welt leugnet und Gott als einzig wahre Wirklichkeit betrachtet",
 "Akranius": "ohne Schädel oder Schädeldach geborenes Kind",
 "Akratotherme": "warme Mineralquelle mit geringem Gehalt an gelösten Stoffen",
 "akroamatisch": "nur für den internen Lehrbetrieb bestimmt .",
 "akrodont": "mitten auf der Kante der Kiefer sich befindend",
 "Akrodystonie": "Krampf und Lähmung an den Akren",
 "akrokarp": "die Frucht an der Spitze tragend",
 "Akroli": "altgriechische Statue, bei der die nackten Teile aus Marmor, der bekleidete Körper aus schlechterem Material besteht",
 "Akromegalie": "abnormes Wachstum der Akren , bedingt durch eine zu hohe Ausschüttung eines Wachstumshormons",
 "Akromikrie": "abnormer Kleinwuchs der Akren, bedingt hauptsächlich durch Erkrankungen der Hypophyse",
 "Akronym": "aus den Anfangsbuchstaben mehrerer Wörter gebildetes Kurzw.",
 "akroorogen": "in der Tiefe gefaltet und nachträglich gehoben, gebirgsbildend",
 "Akrophonie": "Benennung der Buchstaben einer Schrift nach etwas, dessen Bezeichnung mit dem entsprechenden Laut beginnt",
 "Akropolis": "hoch gelegener, geschützter Zufluchtsplatz vieler gr. Städte der Antike",
 "Akroteleuton": "Gedicht, in dem Akrostichon und Telestichon vereint sind, sodass die Anfangsbuchstaben der Verse oder Zeilen eines Gedichts oder Abschnitts von oben nach unten gelesen und die Endbuchstaben von unten nach oben gelesen das gleiche Wort oder den gleichen Satz ergeben",
 "Akrotismus": "Zustand des Organismus, in dem der Puls nicht mehr gefühlt werden kann",
 "Akrozephalie": "Wachstumsanomalie, bei der sich eine abnorm hohe und spitze Schädelform ausbildet",
 "Akrozyanose": "bläuliche Verfärbung der Akren bei Kreislaufstörungen",
 "Aktant": "vom Verb gefordertes, für die Bildung eines grammatischen Satzes obligatorisches Satzglied",
 "Aktienfonds": "Investmentfonds, der überwiegend in Aktien anlegt",
 "Aktiengesellschaft": "Handelsgesellschaft, deren Grundkapital von Gesellschaftern aufgebracht wird, die nicht persönlich, sondern mit ihren Einlagen für die Verbindlichkeiten haften",
 "Aktienindex": "Kennziffer für die Entwicklung des Kursdurchschnitts der bedeutendsten Aktiengesellschaften",
 "Aktienkapital": "Summe des in Aktien zerlegten Grundkapitals einer Aktiengesellschaft",
 "Aktienoption": "Wertpapier, das zum Kauf von Aktien eines bestimmten Unternehmens zu einem festgelegten Preis innerhalb einer zeitlichen Frist berechtigt",
 "Aktinität": "fotochemische Wirksamkeit einer Lichtstrahlung, bes. ihre Wirkung auf fotografisches Material",
 "Aktionspotenzial": "elektrische Spannungsänderung mit Aktionsströmen bei Erregung von Nerven, Muskeln, Drüsen",
 "Aktionsprogramm": "Programm für Aktionen, die einem bestimmten Ziel dienen sollen",
 "Aktionsstrom": "bei der Tätigkeit eines Muskels auftretender elektrischer Strom",
 "Aktionsturbine": "Turbine, bei der die gesamte Energie vor dem Eintritt in das Laufrad in einer Düse in Bewegungsenergie umgesetzt wird",
 "Aktionszentrum": "zentrale Stelle, von der politische Aktionen ausgehen.",
 "Akti": "Vermögenswerte eines Unternehmens auf der linken Seite der Bilanz",
 "Aktivator": "Stoff, der die Wirksamkeit eines Katalysators steigert.",
 "vgeschäft": "Bankgeschäft, bei dem die Bank Kredite an Dritte gewährt",
 "Aktivierungsanalyse": "Methode zur quantitativen Bestimmung kleinster Konzentrationen eines Elements in anderen Elementen",
 "Aktivierungsenergie": "Energiemenge, die für die Einleitung gehemmter chemischer und physikalischer Reaktionen nötig ist.",
 "vitas": "Gesamtheit der zur aktiven Beteiligung in einer studentischen Verbindung Verpflichteten",
 "vlegitimation": "im Zivilprozess die sachliche Befugnis des Klägers, das strittige Recht geltend zu machen",
 "vposten": "Vermögensposten, der auf der Aktivseite der Bilanz aufgeführt ist",
 "vprozess": "Prozess, den jemand als Kläger führt",
 "vurlaub": "Urlaub mit besonderen Aktivitäten, sehr aktiv gestalteter Urlaub",
 "aktualisieren": "etwas aktuell machen, beleben, auf den neuesten Stand bringen.",
 "Aktualismus": "philosophische Lehre, nach der die Wirklichkeit ständig aktuales , nicht unveränderliches Sein ist",
 "Aktualitätenkino": "Kino mit aus Kurzfilmen verschiedener Art gemischtem Programm",
 "Aktualitätstheorie": "Lehre von der Veränderlichkeit, vom unaufhörlichen Werden des Seins.",
 "Aktualneurose": "durch aktuelle, tatsächlich vorhandene, vorliegende Affekterlebnisse ausgelöste Neurose",
 "Aktuogeologie": "Teilgebiet der Geologie, das die Vorgänge der geologischen Vergangenheit unter Beobachtung der in der Gegenwart ablaufenden Prozesse zu erklären sucht",
 "Aktuopaläontologie": "Teilgebiet der Paläontologie, das die Bildungsweise paläontologischer Fossilien unter Beobachtung der in der Gegenwart ablaufenden Prozesse zu erklären sucht",
 "Akuem": "phonisches und artikulatorisches Element, in dem sich ein Affekt oder Gefühlszustand kundgibt",
 "Akuität": "akuter Verlauf einer Krankheit, akutes Krankheitsbild",
 "Akupunktur": "Heilbehandlung durch Einstiche von feinen Nadeln aus Edelmetall an bestimmten Körperpunkten",
 "Akustik": "Lehre vom Schall, von den Tönen",
 "Akustochemie": "Teilgebiet der physikalischen Chemie, das sich mit der Erzeugung von Schall durch chemische Reaktionen und mit der Beeinflussung dieser durch Schallschwingungen beschäftigt",
 "Akzept": "Annahmeerklärung desjenigen, der den Wechsel bezahlen muss, auf einem Wechsel.",
 "Akzeptant": "jemand, der durch das Akzept zur Bezahlung eines Wechsels verpflichtet ist.",
 "Akzessionsklausel": "Zusatz in einem Staatsvertrag, durch den angezeigt wird, dass jederzeit auch andere Staaten diesem Vertrag beitreten können",
 "Akzessionsliste": "Liste in Bibliotheken, in der neu eingehende Bücher nach der laufenden Nummer eingetragen werden",
 "Akzessit": "zweiter oder Nebenpreis bei einem Wettbewerb",
 "alarmieren": "eine Person oder Institution zu Hilfe rufen.",
 "Albedo": "Rückstrahlungsvermögen von nicht selbstleuchtenden, diffus reflektierenden Oberflächen",
 "Alberge": "Sorte kleiner, säuerlicher Aprikosen mit festem Fleisch",
 "Albinismus": "erblich bedingtes Fehlen von Pigment bei Lebewesen",
 "Album": "eine Art Buch mit stärkeren Seiten, Blättern, auf denen bes. Fotografien, Briefmarken, Postkarten angebracht werden",
 "AlcantaraY": "Wildlederimitat, das für Kleidungsstücke und Möbel verarbeitet wird",
 "Alcarraza": "in Spanien gebräuchlicher poröser Tonkrug zum Kühlhalten von Wasser",
 "Alchemist": "jemand, der sich mit Alchemie befasst.",
 "Alcopop": "fertiges Mischgetränk aus Alkohol und Limonade oder Saft",
 "Aldehyd": "chemische Verbindung, die durch Wasserstoffentzug aus Alkoholen entsteht",
 "Alderman": "Ratsherr, Vorsteher, Stadtrat in angelsächsischen Ländern",
 "Aleatorik": "Kompositionsstil, bei dem einem Interpreten an vielen Stellen einer Komposition freie",
 "onspitze": "Spitze mit Blumenmustern auf zartem Netzgrund",
 "Alexandri": "Gelehrter, bes. Philosoph in Alexandria zur Zeit des Hellenismus.",
 "Alexie": "Unfähigkeit, Geschriebenes zu lesen bzw. Gelesenes zu verstehen trotz intakten Sehvermögens",
 "Alexi": "natürlicher, im Blutserum gebildeter Schutzstoff gegen Bakterien",
 "Algesimeter": "Gerät zur Bestimmung der Schmerzempfindlichkeit durch Messung der Druckstärke",
 "Algesiologie": "Wissenschaftsgebiet, das sich mit dem Schmerz, seinen Ursachen, Erscheinungsweisen und seiner Bekämpfung befasst",
 "Algolagnie": "sexuelle Lustempfindung beim Erleiden oder Zufügen von Schmerzen",
 "Aliasing": "gezacktes oder stufenartiges Erscheinungsbild von Kurven und diagonalen Linien bei Computergrafiken mit geringer Bildschirmauflösung",
 "Alibi": "Beweis, Nachweis der persönlichen Abwesenheit vom Tatort zur Tatzeit des Verbrechens",
 "Alibifunktion": "Funktion, etwas zu verschleiern oder als gerechtfertigt erscheinen zu lassen, die durch eine genannte Person oder einen genannten Sachverhalt erfüllt werden soll",
 "Alieni": "Tiere, die zufällig in ein ihnen fremdes Gebiet geraten bzw. dieses zufällig durchqueren",
 "Alignement": "das Abstecken einer Fluchtlinie, der festgesetzten Linie einer vorderen, rückwärtigen oder seitlichen Begrenzung, bis zu der etwas gebaut werden darf .",
 "Alimentation": "die finanzielle Leistung für den Lebensunterhalt , Unterhaltsgewährung in Höhe der amtsbezogenen Besoldung, Lebensunterhalt",
 "mine": "von vorn, mit Absatz beginnende neue Druckzeile",
 "Aliud": "Leistung, die fälschlich anstelle der geschuldeten erbracht wird",
 "Alizari": "früher aus der Krappwurzel gewonnener, jetzt synthetisch hergestellter roter Farbstoff",
 "Alkahest": "eine angeblich alle Stoffe lösende Flüssigkeit",
 "Alkalimetrie": "Methode zur Bestimmung des genauen Laugengehaltes einer Flüssigkeit",
 "Alkaloi": "eine der bes. in Pflanzen vorkommenden, vorwiegend giftigen stickstoffhaltigen Verbindungen basischen Charakters",
 "Alkalose": "auf Basenüberschuss oder Säuredefizit im Blut beruhender Zustand starker, bis zu Krämpfen gesteigerter Erregbarkeit",
 "Alkanna": "Raublattgewächs, das bes. im Mittelmeerraum vorkommt",
 "Alkohol": "organische Verbindung mit einer oder mehreren Hydroxygruppen.",
 "alkoholisch": "den Äthylalkohol betreffend, mit diesem zusammenhängend.",
 "Alkolimit": "gesetzlich festgelegter Grenzwert des Alkoholgehalts im Blut bei Kraftfahrern",
 "Alkomat": "Gerät zur Messung des Alkoholspiegels im Blut",
 "Alkyl": "einwertiger Kohlenwasserstoffrest, dessen Verbindung z. B. mit einer Hydroxylgruppe einfache Alkohole liefert",
 "Alkylation": "Einführung von Alkylgruppen in eine organische Verbindung",
 "alkylieren": "eine Alkylgruppe in eine organische Verbindung",
 "Allachästhesie": "Reizempfindung an einer anderen als der gereizten Stelle",
 "Allegatstrich": "Strich als Hinweis auf eine Briefanlage",
 "Allegorese": "Auslegung von Texten, die hinter dem Wortlaut einen verborgenen Sinn sucht",
 "Allegorie": "rational fassbare Darstellung eines abstrakten Begriffs in einem Bild,",
 "Allen": "ungesättigter Kohlenwasserstoff mit einer kumulierten Doppelbindung",
 "allerg": "Wirtschaft, in der die Besitzer knapper Produktionsmittel aufgrund dieser Vorzugsstellung ein Einkommen erzielen, das nicht auf eigener Arbeitsleistung beruht",
 "Allergie": "vom normalen Verhalten abweichende Reaktion des Organismus auf bestimmte Stoffe",
 "Allergiepass": "Ausweis eines Allergikers, auf dem ärztlich festgestellte Allergien mit ihren auslösenden Substanzen eingetragen sind",
 "Allergieschock": "durch starke allergische Reaktion ausgelöster schockartiger Zustand",
 "Allergisierung": "Ausbildung einer Allergie durch Kontakt des Organismus mit einem Allergen",
 "Alligator": "zu den Krokodilen gehörendes Kriechtier im tropischen und subtropischen Amerika und in Südostasien",
 "Alliteration": "Stabreim, gleicher Anlaut der betonten Silben aufeinanderfolgender Wörter",
 "Alliterationsvers": "Stabreimvers, stabender Langzeilenvers der altgermanischen Dichtung",
 "alli": "Verwitterung in winterfeuchtem Klima, bei der Aluminiumverbindungen entstehen",
 "Allizi": "für Knoblauch und andere Laucharten typischer Aromastoff mit keimtötender Wirkung",
 "Allobar": "chemische Element, bei dem die Anteile der verschiedenen Isotope nicht der in der Natur vorkommenden Zusammensetzung entsprechen",
 "allochthon": "an anderer Stelle entstanden, nicht am Fundplatz heimisch",
 "Allod": "im mittelalterlichen Recht der persönliche Besitz, das Familienerbgut, im Gegensatz zum Lehen oder",
 "Allokation": "Zuweisung von finanziellen Mitteln, Produktivkräften und Material",
 "Allokution": "päpstliche Ansprache, eine der Formen offizieller mündlicher Mitteilungen des Papstes",
 "Allophon": "Variante eines Phonems, die nicht bedeutungsverändernd ist",
 "Allopolyploidie": "Vervielfachung des Chromosomensatzes eines Zellkerns durch Artenkreuzung",
 "Allorrhizie": "Bewurzelungsform der Samenpflanzen, bei der die Primärwurzel alleiniger Träger des späteren Wurzelsystems ist",
 "Allosem": "im Kontext realisierte Bedeutungsvariante eines Semems",
 "allosterisch": "bestimmte Effektoren an anderen Stellen als die Enzyme bindend .",
 "allothigen": "nicht am Fundort, sondern an anderer Stelle entstanden",
 "Allotria": "mit Lärm, Tumult ausgeführter Unfug, Dummheiten",
 "allotroph": "in der Ernährung auf organische Stoffe angewiesen",
 "Allotropie": "Eigenschaft eines chemischen Stoffes, in verschiedenen Kristallformen vorzukommen",
 "allozieren": "finanzielle Mittel, Materialien, Produktionskräfte in einem bestimmten Raum verteilen, zuweisen.",
 "Allrounder": "wendiger, vielseitiger Mann, der Kenntnisse und Fähigkeiten auf zahlreichen Gebieten besitzt.",
 "Allusion": "Anspielung auf Worte und Geschehnisse der Vergangenheit",
 "Alnico": "dickfleischiges Liliengewächs der Tropen und Subtropen. Aloe",
 "vera": "feuchtigkeitsspeichernde Aloe, deren Inhaltsstoffe bes. für Hautpflegemittel verwendet werden",
 "Alphabet": "festgelegte Reihenfolge der Schriftzeichen einer Sprache.",
 "alphabetisieren": "nach der Reihenfolge der Buchstaben ordnen.",
 "alphanumerisch": "neben Ziffern und Operationszeichen auch beliebige Zeichen eines Alphabets enthaltend .",
 "Alpharhythmus": "typische Wellenform, die im Elektroenzephalogramm eines Erwachsenen als Kennzeichen eines ruhigen und entspannten Wachzustandes sichtbar wird",
 "alpi": "die Alpen oder das Hochgebirge betreffend",
 "Alpiniade": "alpinistischer Wettbewerb für Bergsteiger in den osteuropäischen Ländern",
 "Alpinismus": "als Sport betriebenes Bergsteigen im Hochgebirge",
 "Altar": "erhöhter Aufbau für gottesdienstliche Handlungen in christlichen Kirchen.",
 "Altarist": "katholischer Priester, der keine bestimmten Aufgaben in der Seelsorge hat, sondern nur die Messe liest",
 "Altazimut": "astronomisches Gerät zur Messung des Azimuts und der Höhe der Gestirne",
 "alterieren": "sich aufregen, sich erregen, sich ärgern",
 "Alternant": "freie oder stellungsbedingte Variante eines Graphems, Morphems oder Phonems",
 "Alternanz": "Wechsel, Abwechslung, bes. im Obstbau die jährlich wechselnden Ertragsschwankungen.",
 "Alternat": "Wechsel der Rangordnung oder Reihenfolge im diplomatischen Verkehr",
 "Alternation": "Wechsel zwischen zwei Möglichkeiten, Dingen usw.",
 "Alternati": "freie, aber unabdingbare Entscheidung zwischen zwei Möglichkeiten",
 "venergie": "aus anderen Quellen als den herkömmlichen geschöpfte Energie",
 "Alternator": "Schaltelement zur Realisierung einer von zwei möglichen Entscheidungen",
 "alternieren": "Reihe mit wechselnden Vorzeichen vor den einzelnen Gliedern",
 "AluchromY": "Werkstoffgruppe, die zur Herstellung von Widerstandslegierungen oder Heizleitern verwendet wird",
 "Aluminothermie": "Thermitverfahren, bei dem schwer reduzierbaren Metalloxiden Sauerstoff durch Aluminium entzogen wird",
 "Alumosilikat": "Silikat, bei dem ein Teil der Siliciumatome durch Aluminiumatome ersetzt ist",
 "alveolar": "mit der Zunge an den Alveolen gebildet",
 "alveolär": "mit kleinen Fächern oder Hohlräumen versehen",
 "Alveolar": "mit der Zunge an den Alveolen gebildeter Laut, Zahnlaut",
 "amakri": "ohne lange Fortsätze, ohne lange Fasern",
 "Amalgamation": "Verfahren zur Gewinnung von Gold und Silber aus Erzen durch Lösen in Quecksilber",
 "Amarant": "Fuchsschwanz, Pflanze aus der Gattung der Fuchsschwanzgewächse",
 "Amarone": "schwerer italienischer Rotwein aus getrockneten Trauben",
 "Amateurismus": "zusammenfassende Bezeichnung für alle mit dem Amateursport zusammenhängenden Vorgänge und Bestrebungen",
 "Amati": "von einem Mitglied der italienischen Geigenbauerfamilie Amati hergestellte Geige",
 "Ambidextrie": "Beidhändigkeit, gleich ausgebildete Geschicklichkeit beider Hände",
 "Ambiente": "Gesamtheit dessen, was eine Gestalt umgibt .",
 "Ambition": "höhergestecktes Ziel, das jemand zu erreichen sucht, wonach jemand strebt",
 "Ambitus": "vom höchsten bis zum tiefsten Ton gemessener Umfang einer Melodie, einer Stimme, eines Instruments",
 "ambulant": "nicht fest an einen bestimmten Ort gebunden .",
 "Ambulanz": "kleinere poliklinische Station für ambulante Behandlung, Ambulatorium.",
 "amen": "bekräftigendes Wort als Abschluss eines Gebets und liturgische Akklamation",
 "American": "Inbegriff für den Traum der Einwanderer in Amerika vom wirtschaftlichen Erfolg bei Wahrung der persönlichen Freiheit",
 "amerikanisieren": "der amerikanischen Sprache oder den amerikanischen Verhältnissen angleichen",
 "Ametropie": "Fehlsichtigkeit infolge Abweichungen von der normalen Brechkraft der Augenlinse",
 "Amiant": "chemische Verbindung des Ammoniaks, bei der ein Wasserstoffatom des Ammoniaks durch ein Metall ersetzt ist",
 "Amidase": "Geschäftsmann als Freund und Gönner eines Politikers",
 "Amikron": "sehr kleines Teilchen, das auch im Ultramikroskop nicht mehr erkennbar ist",
 "amikroskopisch": "durch ein normales Mikroskop nicht mehr sichtbar",
 "Amimie": "fehlendes Mienenspiel, maskenhafte Starre des Gesichts.",
 "nosäure": "organische Säure, bei der ein Wasserstoffatom durch eine Aminogruppe ersetzt ist",
 "Ammoniak": "stechend riechende gasförmige Verbindung von Stickstoff und Wasserstoff",
 "Ammoniakat": "chemische Verbindung, die durch Anlagerung von Ammoniak an Metallsalze entsteht",
 "Ammonifikation": "Mineralisation des Stickstoffs mithilfe von Mikroorganismen.",
 "Ammonium": "aus Stickstoff und Wasserstoff bestehende Atomgruppe, die sich in vielen chemische Verbindungen wie ein Metall verhält",
 "Amnestie": "durch ein besonderes Gesetz verfügter Straferlass oder verfügte Strafmilderung für eine Gruppe bestimmter Fälle, bes.",
 "Amnion": "Embryonalhülle der höheren Wirbeltiere und des Menschen",
 "Amniot": "Wirbeltier, dessen Gruppe durch den Besitz eines Amnions in der Embryonalentwicklung gekennzeichnet ist",
 "Amniozentese": "Durchstechen des Amnions zur Gewinnung von Fruchtwasser für diagnostische Zwecke",
 "Amok": "in wilder Zerstörungswut mit einem Fahrzeug umherfahren",
 "Amorette": "Figur eines nackten, geflügelten, Pfeil und Bogen tragenden kleinen Knaben",
 "Amortisation": "allmähliche Tilgung einer langfristigen Schuld nach vorgegebenem Plan.",
 "amortisieren": "eine Schuld nach einem vorgegebenen Plan allmählich tilgen.",
 "AmpexY": "nach einem bestimmten Verfahren hergestelltes Band mit aufgezeichneten Bildfolgen",
 "Amphetami": "Weckamin, das als schnell wirkende Droge benutzt wird",
 "bienfahrzeug": "Kraftfahrzeug, das im Wasser und auf dem Land verwendet werden kann",
 "amphi": "im Wasser und auf dem Land lebend oder sich bewegend.",
 "amphipneustisch": "nur vorn und hinten Atemöffnungen aufweisend",
 "Amphiprostylos": "griechischer Tempel mit Säulenvorhallen an der Vorderund Rückseite",
 "amphoter": "sich teils als Säure, teils als Base verhaltend",
 "Amplifikation": "kunstvolle Ausweitung einer Aussage über das zum unmittelbaren Verstehen Nötige hinaus.",
 "Amputation": "operative Abtrennung eines Körperteils, bes. einer",
 "Amulett": "kleinerer, als Anhänger getragener Gegenstand in Form eines Medaillons , dem besondere, Gefahren abwehrende oder Glück bringende Kräfte zugeschrieben werden",
 "Amylacetat": "Essigsäureester des Amylalkohols, Lösungsmittel für Harze und Öle",
 "Amylalkohol": "Hauptbestandteil der bei der alkoholischen Gärung entstehenden Fuselöle",
 "Amylase": "Enzym, das Stärke und Glykogen spaltet",
 "Amyloidose": "Gewebsentartung infolge Ablagerung von Amyloiden, wodurch eine Verhärtung des Gewebes entsteht",
 "Amylose": "in Wasser löslicher innerer Bestandteil stärkehaltiger Körner",
 "Anabiose": "Fähigkeit von niederen Tieren und Pflanzensamen, ungünstige Lebensbedingungen in scheinbar leblosem Zustand zu überstehen",
 "Anabolismus": "Aufbau der Stoffe im Körper durch den Stoffwechsel",
 "Anachronismus": "falsche zeitliche Einordnung von Vorstellungen, Sachen oder Personen",
 "Anacidität": "das Fehlen von freier Salzsäure im Magensaft",
 "plosis": "Wiederholung des letzten Wortes oder der letzten Wortgruppe eines Verses oder Satzes am Anfang des folgenden Verses oder Satzes zur semantischen oder klanglichen Verstärkung",
 "Anaerobiose": "Lebensvorgänge, die unabhängig vom Sauerstoff ablaufen",
 "Anaglyphe": "in Komplementärfarben etwas seitlich verschoben übereinander gedrucktes und projiziertes Bild, das beim Betrachten durch eine Farbfilterbrille mit gleichen Komplementärfarben räumlich erscheint",
 "Anaglyphenbrille": "spezielle Brille für das Betrachten von dreidimensionalen Bildern oder Filmen",
 "Anagnorisis": "das Wiedererkennen als dramatisches Element in der antiken Tragödie",
 "Anaklasis": "Vertauschung von Länge und Kürze innerhalb desselben Metrums.",
 "anakli": "Sonderform der Depression bei Säuglingen und Kleinkindern, die durch mangelnde Zuwendung entsteht",
 "anakoluthisch": "in Form eines Anakoluths, einen Anakoluth",
 "Anakreontik": "literarische Richtung, Lyrik zur Zeit des Rokokos mit den Hauptmotiven Liebe, Freude an der",
 "Anakrusis": "Auftakt, Vorschlagsilbe, unbetonte Silbe am Versanfang",
 "Analekten": "Sammlung von Auszügen oder Zitaten aus dichterischen oder wissenschaftlichen Werken oder",
 "Analfissur": "schmerzhafte Rissbildung der Haut am After",
 "Analgosedierung": "Schmerzausschaltung und Beruhigung durch Verabreichung eines Analgetikums",
 "Analogiebildung": "Bildung oder Umbildung einer sprachlichen Form nach dem Muster einer anderen",
 "Analogieschluss": "Folgerung von der Ähnlichkeit zweier Dinge auf die Ähnlichkeit zweier anderer oder aller übrigen",
 "Analogiezauber": "mit Zauber verbundene Handlung, die bewirken soll, dass sich Entsprechendes oder Ähnliches vollzieht",
 "Analoguhr": "Uhr, bei der die Zeitangabe auf einem Zifferblatt durch Zeiger erfolgt",
 "Analphabet": "jemand, der nicht lesen und schreiben gelernt hat.",
 "Analphabetismus": "Unfähigkeit, zu lesen und zu schreiben",
 "Analverkehr": "Geschlechtsverkehr, bei dem der Penis in den After eingeführt wird",
 "Analysator": "Messvorrichtung zur Untersuchung von polarisiertem Licht.",
 "Analyse": "systematische Untersuchung eines Gegenstandes oder Sachverhalts hinsichtlich aller einzelnen Komponenten oder Faktoren, die ihn bestimmen .",
 "Analysis": "Teilgebiet der Mathematik, in dem mit Grenzwerten gearbeitet, die Infinitesimalrechnung angewandt wird.",
 "analytisch": "Urteil, das aus der Zergliederung eines Begriffs gewonnen wird und nur so viel Erkenntnis vermittelt, wie in diesem enthalten ist",
 "Anamnesis": "Wiedererinnerung der Seele an vor der Geburt, d. h. vor ihrer Vereinigung mit dem Körper, geschaute Wahrheiten",
 "Ananke": "Verkörperung der schicksalhaften Macht der Natur und ihrer Notwendigkeiten.",
 "Anantapodoton": "bei Sätzen mit zweigliedrigen Konjunktionen das Fehlen des durch die zweite Konjunktion eingeleiteten Satzes",
 "Ananym": "Sonderform des Pseudonyms, die aus dem rückwärts geschriebenen wirklichen Namen besteht, wobei die Buchstaben nicht oder nur teilweise verändert werden",
 "Anapäst": "aus zwei Kürzen und einer Länge bestehender",
 "Anaphase": "besonderes Stadium bei der Kernteilung der Zelle",
 "Anapher": "Wiederholung eines Wortes oder mehrerer Wörter zu Beginn aufeinanderfolgender Sätze oder Satzteile .",
 "anaphorisch": "die Anapher betreffend, in der Art der Anapher",
 "Anaptyxe": "Bildung eines Sprossvokals zwischen zwei Konsonanten",
 "anarchistisch": "dem Anarchismus entspringend, den Anarchismus vertretend",
 "Anarcho": "jemand, der sich gegen die bestehende bürgerliche Gesellschaft und deren Ordnung mit Aktionen und Gewalt auflehnt",
 "Anarchosyndikalismus": "sozialrevolutionäre Bewegung in den romanischen Ländern,",
 "Anastasis": "bildliche Darstellung der Auferstehung Jesu in der byzantinischen Kirche",
 "Anastigmat": "Objektiv, bei dem die Verzerrung durch schräg einfallende Strahlen und die Bildfeldwölbung beseitigt",
 "Anastrophe": "Umkehrung der gewöhnlichen Wortstellung, bes. die Stellung der Präposition hinter dem dazugehörenden Substantiv",
 "Anastylose": "vollständige Demontage eines zu rekonstruierenden Bauwerks",
 "Anatexis": "das Wiederaufschmelzen von Gesteinen in der Erde durch tektonische Vorgänge",
 "Anatom": "Wissenschaftler auf dem Gebiet der Anatomie",
 "Anatomie": "Wissenschaft vom Bau des Körpers und seiner Organe",
 "anazyklisch": "vorwärts und rückwärts gelesen den gleichen Wortlaut ergebend",
 "Anchorman": "Journalist , der im Rundfunk, Fernsehen, bes. in Nachrichtensendungen, die Beiträge vorstellt, die verbindenden Worte und Kommentare spricht",
 "Anchovis": "in Salz oder Marinade eingelegte Sardelle oder Sprotte",
 "andi": "die Anden betreffend, in ihnen vorkommend",
 "Androblastom": "Eierstockgeschwulst, die eine vermehrte Androgenwirkung verursacht",
 "Androdiözie": "das Vorkommen von Pflanzen mit nur männlichen Blüten neben solchen mit zwittrigen Blüten bei der gleichen Art",
 "Andromonözie": "das Vorkommen von männlichen und zwittrigen Blüten auf derselben Pflanze",
 "Androphilie": "sexuelle Neigung zu älteren, reifen Männern",
 "Androphobie": "Furcht vor Männern, Hass auf Männer",
 "Androspore": "Spore, die zu einer männlichen Pflanze wird.",
 "Anelektrolyt": "Verbindung, die nicht aus Ionen aufgebaut ist",
 "Anemochoren": "Pflanzen, deren Samen oder Früchte durch den",
 "anemogen": "durch Wind gebildet, vom Wind geformt",
 "aneuploi": "eine von der Norm abweichende, ungleiche Anzahl Chromosomen oder ein nicht ganzzahliges Vielfaches davon aufweisend",
 "Aneurysma": "krankhafte, örtlich begrenzte Erweiterung einer Schlagader",
 "Angaria": "geotektonische Aufbauzone Nordasiens jenseits des Urals",
 "enrecht": "das Recht eines Staates, im Notstandsfall die in seinen Häfen liegenden fremden Schiffe für eigene Zwecke zu verwenden",
 "Angelus": "katholisches Gebet, das morgens, mittags und abends beim sogenannten Angelusläuten gebetet wird",
 "Angi": "Entzündung des Rachenraumes, bes. der Mandeln",
 "anglisieren": "an die Sprache, die Sitten oder das Wesen der Engländer angleichen.",
 "Anglist": "jemand, der sich mit der Anglistik befasst",
 "Anglokatholizismus": "katholisch orientierte Gruppe der anglikanischen Kirche",
 "anglophi": "für alles Englische eingenommen, dem englischen Wesen zugetan",
 "Anglophilie": "Sympathie oder Vorliebe für alles Englische, Englandfreundlichkeit",
 "anglophob": "gegen alles Englische eingenommen, dem englischen Wesen abgeneigt",
 "Angorakatze": "Katze mit langem, seidigem Haar und buschigem Schwanz",
 "Angorawolle": "Wolle, die bes. von der Angoraziege stammt, Mohair",
 "Angoraziege": "in Vorderasien gezüchtete Hausziege mit feinem, langem Haar",
 "AngosturaY": "Bitterlikör mit Zusatz von Angosturarinde, der getrockneten Zweigrinde eines südamerikanischen Baumes",
 "Angstneurose": "Sammelbez. für psychische Störungen, die entweder durch unspezifische Ängste oder durch konkrete Furcht gekennzeichnet sind",
 "Anhedonie": "Unfähigkeit, Lust oder Freude zu empfinden.",
 "Anhydri": "chemische Verbindung, die aus einer anderen durch Wasserentzug entstanden ist",
 "ndruck": "Hochdruckverfahren, bei dem Anilinfarben verwendet werden",
 "Animateur": "jemand, der von einem Reiseunternehmen angestellt ist, um den Gästen durch Veranstaltung von Spielen",
 "Animation": "filmtechnisches Verfahren, unbelebten Objekten im Trickfilm Bewegung zu verleihen.",
 "Animierdame": "entsprechend aufgemachte Frau, die in lokalen die Gäste, bes. Männer, zum Trinken von Alkohol animiert",
 "Animismus": "der Glaube an anthropomorph gedachte seelische Mächte, Geister.",
 "Animist": "Vertreter der Lehre des Animismus .",
 "Animus": "das Seelenbild des Mannes im Unbewussten der Frau",
 "Anisomorphie": "unterschiedliche Ausbildung gewisser Pflanzenorgane je nach ihrer Lage zum Boden",
 "Anisophyllie": "das Vorkommen unterschiedlicher Laubblattformen in derselben Sprosszone bei einer Pflanze",
 "Ankathete": "eine der beiden Seiten, die die Schenkel des rechten Winkels eines Dreiecks bilden",
 "Anmoderation": "vom Moderator einer Sendung gesprochene einführende",
 "Anna": "Rechnungseinheit des alten Rupiengeldsystems in Vorderindien",
 "Annalen": "Jahrbücher, chronologisch geordnete Aufzeichnungen von Ereignissen",
 "Annaten": "im Mittelalter übliche Abgabe an den Papst für die Verleihung eines kirchlichen Amtes",
 "annektieren": "etwas gewaltsam und widerrechtlich in seinen Besitz bringen",
 "Annexion": "gewaltsame und widerrechtliche Aneignung fremden Gebiets",
 "Annexionismus": "Bestrebungen, die auf eine gewaltsame Aneignung fremden Staatsgebiets abzielen.",
 "Annone": "tropische Pflanze mit ledrigen Blättern und essbaren Früchten",
 "Annuelle": "Pflanze, die nach einer Vegetationsperiode abstirbt",
 "Annuntiationsstil": "Zeitbestimmung des Mittelalters und der frühen Neuzeit, bei der der Jahresanfang auf das Fest Mariä Verkündigung fiel",
 "anonym": "Selbsthilfeorganisation von Alkoholabhängigen, deren Mitglieder ihre Abhängigkeit eingestehen müssen, aber anonym bleiben",
 "Anopheles": "in tropischen und südeuropäischen Ländern vorkommende Stechmücke",
 "Anophthalmie": "angeborenes Fehlen oder Verlust eines oder beider Augäpfel",
 "anorektal": "Mastdarm und After betreffend, in der Gegend von Mastdarm und After gelegen",
 "anorektisch": "die Anorexie betreffend, mit ihr einhergehend",
 "Anosognosie": "mit manchen Gehirnerkrankungen einhergehende Unfähigkeit, Erkrankungen der eigenen Person wahrzunehmen",
 "Anostose": "Störung des Knochenwachstums und der Knochenentwicklung",
 "anoxisch": "auf Sauerstoffmangel im Gewebe beruhend, durch Sauerstoffmangel verursacht",
 "antaillieren": "leicht taillieren , in der Taille etwas einnehmen",
 "Ante": "die meist pfeilerartig ausgebildete Stirn einer frei endenden Mauer",
 "Antenne": "Vorrichtung zum Senden oder Empfangen .",
 "Antentempel": "ein mit Anten ausgestatteter altgriechischer Tempel",
 "Antepänultima": "die vor der Pänultima stehende, drittletzte Silbe eines Wortes",
 "Antependium": "Verkleidung des Altarunterbaus, aus kostbarem Stoff oder aus einer Vorsatztafel aus Edelmetall oder geschnitztem Holz bestehend",
 "Antepirrhem": "Dialogverse des Chors in der attischen Komödie, Gegenstück zum Epirrhem",
 "Anthelium": "Art eines Halos in Form eines leuchtenden Flecks in gleicher Höhe wie die Sonne, jedoch in entgegengesetzter Himmelsrichtung",
 "Anthemion": "Schmuckfries mit stilisierten Palmblättern und Lotosblüten",
 "dium": "Geschlechtsorgan der Algen, Moose und Farne, das männliche Keimzellen ausbildet",
 "Anthese": "die Zeit vom Aufbrechen einer Blüte bis zum Verblühen",
 "Anthologie": "ausgewählte Sammlung, Auswahl von Gedichten oder Prosastücken",
 "Antholyse": "Auflösung der Blüte einer Pflanze durch Umwandlung der Blütenorgane in grüne Blätter",
 "Anthracen": "aus Steinkohlenteer gewonnenes Ausgangsmaterial vieler Farbstoffe",
 "Anthropobiologie": "Lehre von den Erscheinungsformen des menschlichen Lebens und der biologischen Beschaffenheit des Menschen",
 "Anthropochoren": "durch Einfluss der Menschen verbreitete Pflanzen und Tiere .",
 "Anthropochorie": "durch den Menschen verursachte Verbreitung von Tieren und Pflanzen",
 "Anthropogenie": "Wissenschaft von der Entstehung und Abstammung des Menschen",
 "Anthropoklimatologie": "Wissenschaft von den Beziehungen zwischen Mensch und Klima",
 "Anthropologismus": "philosophische Auffassung, die den Menschen zum absoluten Mittelpunkt macht",
 "anthropomorphisch": "die menschliche Gestalt betreffend, sich auf sie beziehend",
 "Anthroponose": "krankheit, die nur von Mensch zu Mensch übertragen werden kann",
 "Anthroposophie": "Lehre, nach der der Mensch höhere seelische Fähigkeiten entwickeln und dadurch übersinnliche Erkenntnisse erlangen kann.",
 "anthropozentrisch": "den Menschen in den Mittelpunkt stellend",
 "Anthropozoonose": "Infektionskrankheit, die zwischen Tier und Mensch übertragen werden kann",
 "Anthropus": "Frühmensch, Vertreter einer Frühstufe in der Entwicklung des Menschen",
 "Antialkoholiker": "jemand, der grundsätzlich keinen Alkohol zu sich",
 "Antiallergikum": "Arzneimittel zur Vorbeugung gegen und zur Behandlung von Allergien",
 "Antiamerikanismus": "ablehnende Haltung gegenüber Gesellschaftssystem, Politik und Lebensstil der USA",
 "antiautoritär": "Kindererziehung unter weitgehender Vermeidung von als autoritär erachteten Zwängen",
 "Antiblockiersystem": "Bremssystem, das beim Bremsvorgang das Blockieren der Räder verhindert",
 "Antidiabetikum": "Arzneimittel zur Behandlung des Diabetes mellitus",
 "Antidialerprogramm": "Computerprogramm, das Schutz vor ungewollten Dialern bietet",
 "Antienzym": "Antikörper, der sich bei Zufuhr artfremder Enzyme im Organismus bildet und deren Wirksamkeit herabsetzt bzw. aufhebt",
 "Antiheld": "inaktive, negative oder passive Hauptfigur in Drama und Roman im Unterschied zum aktiv handelnden Helden",
 "anti": "auf das klassische Altertum, die Antike zurückgehend",
 "Antikatode": "der Kathode gegenüberstehende positive Elektrode in einer Röntgenröhre",
 "Antikörper": "im Blutserum als Reaktion auf das Eindringen von Antigenen gebildeter Abwehrstoff",
 "Antilabe": "Aufteilung eines Sprechverses auf verschiedene Personen",
 "Antilogie": "Rede und Gegenrede über die Verifizierbarkeit eines Lehrsatzes",
 "Antilope": "in Afrika und Asien vorkommendes gehörntes Huftier",
 "Antimaterie": "Form der Materie, deren Atome aus Antiteilchen zusammengesetzt sind",
 "Antimetabole": "Wiederholung von Wörtern in zwei gleich gebauten Sätzen in umgekehrter Reihenfolge",
 "Antimetaboli": "eine Metaboliten ersetzende und dadurch den Zellstoffwechsel schädigende Substanz",
 "Antimilitarismus": "grundsätzliche Ablehnung jeglicher Form militärischer Rüstung",
 "Antimodernisteneid": "Eid gegen die Lehre des Modernismus",
 "Antineuralgikum": "schmerzstillendes Mittel gegen Nervenschmerzen und Neuralgien",
 "Antineutri": "Elementarteilchen, dessen Eigenschaften denen des Neutrinos entgegengesetzt sind",
 "Antineutron": "Elementarteilchen, dessen Eigenschaften denen des Neutrons entgegengesetzt sind",
 "Antinomie": "Widerspruch eines Satzes in sich oder zweier Sätze, von denen jeder Gültigkeit beanspruchen kann.",
 "Antinomismus": "grundsätzliche, anarchistische Gegnerschaft zu Gesetz und Gesetzlichkeit.",
 "Antiöstrogen": "Stoff, der die Wirkung von Östrogenen unterdrückt",
 "antioxydantieren": "bei Lebensmitteln durch einen Zusatz das Oxidieren verhindern",
 "Antiozonant": "Zusatzstoff, der Polymere gegen die Einwirkung von Ozon schützt",
 "Antipassat": "dem Passat entgegengerichteter Wind der Tropenzone",
 "Antipathie": "Abneigung, Widerwille gegen jemanden oder etwas",
 "Antiphrase": "Wortfigur, die das Gegenteil des Gesagten meint",
 "Antipode": "kleine, in der pflanzlichen Samenanlage der Eizelle gegenüberliegende Zelle",
 "Antiproton": "Elementarteilchen, dessen Eigenschaften denen des Protons entgegengesetzt sind",
 "Antiptose": "Setzung eines Kasus für einen anderen",
 "Anti": "Bezeichnung für die heute allgemein gebräuchliche Buchschrift",
 "Antiquar": "händler, der gebrauchte Bücher, Kunstblätter, Noten",
 "Antiquark": "Elementarteilchen, dessen Eigenschaften denen des Quarks entgegengesetzt sind",
 "Antiquiertheit": "das Festhalten an veralteten und überholten Vorstellungen oder Dingen",
 "tikum": "Mittel zur Behandlung und Prophylaxe der Rachitis",
 "Antisepsis": "Vernichtung von Krankheitskeimen mit chemischen Mitteln, bes. zur Desinfektion und in Wunden",
 "Antispast": "auf Anaklasis des Choriambus beruhende viersilbige rhythmische Einheit eines antiken Verses",
 "Antistar": "bekannte Persönlichkeit, deren Aussehen und Auftreten von dem abweicht, was üblicherweise einen Star ausmacht",
 "Antistatikmittel": "Mittel, das die elektrostatische Aufladung von",
 "Antistrophe": "in der altgriechischen Tragödie die der Strophe folgende Gegenwendung des Chors beim Tanz in der Orchestra.",
 "Antiteilchen": "Elementarteilchen, dessen Eigenschaften zu denen eines anderen Elementarteilchens in bestimmter Weise komplementär sind",
 "Antitheater": "Sammelbezeichnung für verschiedene Richtungen des modernen experimentellen Theaters",
 "Antituberkulotikum": "Arzneimittel, das hemmend auf das Wachstum von Tuberkelbakterien einwirkt",
 "Antityp": "jemand, der den allgemein üblichen Vorstellungen von einem bestimmten Typ in keiner Weise entspricht.",
 "renprogramm": "Computerprogramm, das einen vorhandenen Virus entfernt und",
 "Antivitamin": "natürlicher oder künstlicher Stoff, der die spezifische Wirksamkeit eines Vitamins vermindert oder ausschaltet",
 "Antizipation": "Vorwegnahme von etwas, was erst später kommt oder kommen sollte, von zukünftigem Geschehen",
 "Antode": "Chorgesang in der griechischen Tragödie, zweiter Teil der Ode",
 "Antöke": "auf entgegengesetzter geografischer Breite, aber auf demselben Meridian wie der Betrachter wohnender Mensch",
 "Antonomasie": "Ersetzung eines Eigennamens durch eine Benennung nach besonderen Kennzeichen oder Eigenschaften des Benannten .",
 "antrainieren": "durch Training vermitteln, sich durch Training aneignen",
 "Antrotomie": "operative Öffnung der Höhle des Warzenfortsatzes",
 "Antrum": "hinter der Paukenhöhle gelegener Hohlraum im Ohr",
 "anvisieren": "ins Visier nehmen, als Zielpunkt nehmen.",
 "anvisualisieren": "eine Idee durch eine flüchtig entworfene Zeichnung festhalten",
 "anything": "Schlagwort für die Vielfalt der Möglichkeiten",
 "Aöde": "griechischer Dichter und Sänger im Zeitalter Homers",
 "Äolsharfe": "altes Instrument, dessen Saiten durch den Wind in Schwingungen versetzt werden",
 "Aorist": "Zeitform, die eine momentane oder punktuelle Handlung ausdrückt",
 "Aortalgie": "an der Aorta oder im Bereich der Aorta auftretender Schmerz",
 "Intertri": "juckende, nässende Hautirritation, die v. a. in Hautfalten auftritt",
 "intertrochantär": "zwischen den beiden Rollhügeln am Oberschenkelknochen liegend",
 "Interusurium": "Zwischenzinsen, die sich als Vorteil des Gläubigers bei vorzeitiger Leistung des Schuldners einer unverzinslichen Geldsumme ergeben",
 "Intervalltraining": "Trainingsmethode, bei der ein Trainingsprogramm stufenweise so durchgeführt wird, dass die einzelnen bungen in einem bestimmten Rhythmus von kürzeren Entspannungspausen unterbrochen werden",
 "Intervenient": "jemand, der sich in streitigkeiten einmischt",
 "Interventionismus": "Eingreifen des Staates in die Wirtschaft",
 "Interventionsklage": "Klage gegen eine Zwangsvollstreckung, die nicht vom Schuldner selbst, sondern von einem Dritten erhoben wird",
 "Interview": "von einem Berichterstatter von Presse, Rundfunk oder Fernsehen vorgenommene Befragung einer meist bekannten Persönlichkeit zu bestimmten Themen oder zur eigenen Person.",
 "Intervision": "Zusammenschluss osteuropäischer Fernsehanstalten zum Zwecke des Austausches von Fernsehprogrammen",
 "Interzession": "das Eintreten für die Schuld eines anderen .",
 "Interzonenturnier": "Schachturnier der Sieger und Bestplatzierten aus den einzelnen Zonenturnieren zur Ermittlung der Teilnehmer am Kandidatenturnier",
 "intestabel": "unfähig, ein Testament zu machen oder als Zeuge aufzutreten",
 "Intestaterbe": "gesetzlicher Erbe eines Erblassers, der kein Testament hinterlassen hat",
 "Intifada": "palästinensischer Widerstand in den von Israel besetzten Gebieten",
 "mfeind": "Person, die jemand gut kennt und zu der er aufgrund einer unüberbrückbaren geistigen Gegnerschaft, Konkurrenz auf einem bestimmten Gebiet in einem besonders feindseligen, ablehnenden Verhältnis steht.",
 "mschmuck": "an den Geschlechtsteilen getragener, meist durch Piercing befestigter Schmuck",
 "Inti": "innere Zellwand der Sporen der Moose und Farnpflanzen und der Pollenkörner der Blütenpflanzen",
 "Intonation": "Veränderung des Tones nach Höhe und Stärke beim Sprechen von Silben oder ganzen Sätzen",
 "Intonem": "Einzelsegment aus der Tonkurve, in der ein gesprochener Textabschnitt verläuft",
 "intonieren": "beim Sprechen oder Singen die Stimme auf eine bestimmte Tonhöhe einstellen.",
 "Intourist": "staatliches sowjetisches Reisebüro mit Vertretungen im Ausland",
 "Intradayhandel": "Kauf und Verkauf von Wertpapieren oder Devisen innerhalb eines Börsentages",
 "intragruppal": "die Beziehungen und Spannungen innerhalb einer sozialen Gruppe betreffend",
 "intrakardial": "innerhalb des Herzens gelegen, unmittelbar ins Herz hinein erfolgend",
 "intralumbal": "im Lendenwirbelkanal , in ihn hinein erfolgend",
 "intramerkuriell": "innerhalb der vom Planeten Merkur beschriebenen Bahn befindlich",
 "intramural": "innerhalb der Wand eines Hohlorgans gelegen",
 "Intranet": "betriebsinternes Computernetzwerk, das mit Internettechnologie arbeitet",
 "intransigent": "unversöhnlich, zu keinen Konzessionen oder Kompromissen bereit",
 "intraperitoneal": "innerhalb des Bauchfellraumes gelegen bzw. erfolgend",
 "intrapleural": "innerhalb der Pleurahöhle gelegen bzw. erfolgend",
 "intrapsychisch": "innerhalb der eigenen Psyche stattfindend, sich abspielend",
 "intraspezi": "Individuen der gleichen Art betreffend, zwischen ihnen stattfindend",
 "intratellurisch": "innerhalb der von der Erde beschriebenen Bahn befindlich.",
 "intrauteri": "innerhalb der Gebärmutter liegend bzw. erfolgend",
 "intravenös": "innerhalb einer Vene gelegen bzw. vorkommend",
 "intrigieren": "Ränke schmieden, hinterlistig Verwicklungen inszenieren, einen gegen den anderen ausspielen",
 "Introitus": "Eingang in ein Hohlorgan des Körpers .",
 "Introjektion": "unbewusste Einbeziehung fremder Anschauungen, Motive in das eigene Ich, in den subjektiven",
 "introspekti": "auf dem Weg der Innenschau, der psychologischen Selbsterkenntnis",
 "introvertiert": "nach innen gewandt, zur Innenverarbeitung der Erlebnisse veranlagt",
 "Intrusion": "Vorgang, bei dem Magma zwischen die Gesteine der Erdkruste eindringt und erstarrt.",
 "Intubation": "Einführung eines rohrs vom Mund aus über den Kehlkopf in die Luftröhre zum Beatmen .",
 "Intuition": "das unmittelbare, nicht diskursive, nicht auf Reflexion beruhende Erkennen, Erfassen eines Sachverhalts oder eines komplizierten Vorgangs",
 "Intuitionismus": "Lehre, die der Intuition den Vorrang vor der Reflexion, vor dem diskursiven Denken gibt.",
 "Intussuszeption": "Einlagerung neuer Teilchen zwischen bereits vorhandene .",
 "Inuli": "aus gewissen Pflanzenknollen gewonnenes Kohlenhydrat, das als Diätzucker für Zuckerkranke verwendet wird",
 "invariabel": "Erdschicht, in der sich die Temperaturschwankungen der Erdoberfläche nicht mehr auswirken",
 "invasi": "in das umgebende Bindegewebe wuchernd hineinwachsend",
 "Inventar": "Gesamtheit der zu einem Betrieb, Unternehmen, Haus, Hof gehörenden Einrichtungsgegenstände und Vermögenswerte .",
 "Inventur": "Bestandsaufnahme der Vermögensteile und Schulden eines Unternehmens zu einem bestimmten Zeitpunkt durch Zählen, Messen anlässlich der Erstellung der Bilanz",
 "Inverter": "logische Schaltung, die ein digitales Signal in sein Gegenteil verkehrt.",
 "Invertzucker": "das bei der Inversion entstehende Gemisch aus Traubenzucker und Fruchtzucker",
 "investieren": "mit den Zeichen der Amtswürde bekleiden, in ein Amt einsetzen",
 "Investition": "langfristige Anlage von Kapital in Sachwerten.",
 "Investitur": "Einweisung in ein niederes geistliches Amt",
 "investi": "als Investition, in Form von Investitionen, zur produktiven Verwendung",
 "vlohn": "als Spareinlage gebundener Teil des Arbeitnehmerlohnes",
 "Investmentbanker": "Bankfachmann, der im Investmentgeschäft tätig ist",
 "Investmentbanking": "Bezeichnung für alle Bankgeschäfte, die sich auf die Platzierung und den Handel mit Wertpapieren beziehen",
 "Investmentclub": "Zusammenschluss von Sparern mit dem Ziel, für gemeinsame Rechnung Börsengeschäfte durchzuführen",
 "Investmentfonds": "Sondervermögen einer Kapitalanlagegesellschaft, das in Wertpapieren oder Grundstücken angelegt wird",
 "Investmentzertifikat": "Schein über einen Anteil am Vermögen eines Investmentfonds",
 "Invitatorium": "Einleitungsgesang der Matutin mit der Aufforderung zum Gebet",
 "Involution": "Darstellung des Verhältnisses zwischen Punkten, Geraden oder Ebenen in der projektiven Geometrie.",
 "Involvement": "zum aktiven Mitmachen anregende Form der Beteiligung, Einbeziehung einer Person",
 "inzestuös": "einen Inzest bedeutend, in der Art eines Inzests",
 "Inzestzucht": "bei Tieren die Paarung nächster Blutsverwandter zur Herauszüchtung reiner Linien.",
 "inzident": "im Verlauf einer Angelegenheit nebenbei auffallend",
 "inzidentell": "beiläufig, unwillkürlich erfolgend, nicht zielgerichtet .",
 "Inzisur": "Einschnitt, Einbuchtung an Knochen und Organen des menschlichen und tierischen Körpers",
 "Ionenreaktion": "chemische Reaktion, deren Triebkraft durch die Anwesenheit von Ionen beeinflusst wird",
 "Ionenstrahlen": "aus geladenen materiellen Teilchen bestehende Strahlen",
 "Ionentherapie": "Heilmethode zur Beeinflussung des Ionenhaushalts des menschlichen Körpers",
 "Ionicus": "Ionicus mit meist zwei Kürzen und zwei Längen",
 "Ionisation": "Versetzung von Atomen oder Molekülen in elektrisch geladenen Zustand",
 "Ionosphäre": "durch eine hohe Ionendichte gekennzeichnete Schicht der Atmosphäre eines Planeten, bes. der Erde",
 "Iontophorese": "Einführung von Ionen mithilfe des galvanischen Stroms durch die Haut in den Körper zu therapeutischen Zwecken",
 "iranisch": "Sprachen der von den Ariern hergeleiteten Völker auf dem iranischen Hochland",
 "Iranist": "Wissenschaftler auf dem Gebiet der Iranistik",
 "Iranistik": "Wissenschaft von den iranischen Sprachen und Kulturen",
 "Irenik": "das Bemühen um eine friedliche interkonfessionelle Auseinandersetzung mit dem Ziel der Aussöhnung.",
 "Ironie": "feiner, verdeckter Spott, mit dem man etwas dadurch zu treffen sucht, dass man es unter dem auffälligen Schein der eigenen Billigung lächerlich macht",
 "Irradiation": "das Ausstrahlen von Erregung oder Schmerzen auf die Umgebung der gereizten Nerven",
 "irrational": "mit dem Verstand nicht fassbar, dem logischen Denken nicht zugänglich",
 "Irredenta": "politische Unabhängigkeitsbewegung, die den Anschluss abgetrennter Gebiete an das Mutterland anstrebt.",
 "irreparabel": "sich nicht durch eine Reparatur instand setzen lassend",
 "irreponibel": "nicht wieder in die normale Lage zurückzubringen",
 "irreversibel": "nicht umkehrbar, nicht rückgängig zu machen",
 "Irritation": "auf jemanden, etwas ausgeübter Reiz, Reizung",
 "Isagoge": "in der Antike Einführung in eine",
 "Isallobare": "Linie, die Orte gleicher Luftdruckveränderung verbindet",
 "Isallotherme": "Linie, die Orte gleicher Temperaturveränderung verbindet",
 "Isanemone": "Linie, die Orte verbindet, an denen gleiche Windgeschwindigkeit herrscht",
 "Islam": "auf die im Koran niedergelegte Verkündigung des arabischen Propheten Mohammed zurückgehende monotheistische Religion",
 "Ismaeli": "Angehöriger alttestamentlicher nordarabischer Stämme, die Ismael als ihren Stammvater ansehen",
 "Isoamplitude": "Linie, die Orte verbindet, an denen gleiche mittlere Temperaturschwankungen bestehen",
 "Isobare": "Verbindungslinie zwischen Orten, an denen gleicher Luftdruck herrscht",
 "Isobathe": "Verbindungslinie zwischen Punkten, an denen gleiche Wassertiefe herrscht",
 "Isochasme": "Verbindungslinie zwischen Orten gleich häufigen Auftretens von Polarlicht",
 "Isochimene": "Verbindungslinie zwischen Orten gleicher mittlerer Wintertemperatur",
 "Isochromasie": "gleiche Farbempfindlichkeit, Farbtonrichtigkeit, bes. bei fotografischen Emulsionen",
 "isochromatisch": "für den gesamten Spektralbereich gleich empfindliche fotografische Platte",
 "Isochronismus": "Eigenschaft von Schwingsystemen bei Uhren, dass die Schwingungsdauer von Störungen unabhängig ist",
 "sodrink": "isotonisches Getränk, das vor allem zur Regeneration nach dem Sport getrunken wird",
 "Isodyname": "Verbindungslinie zwischen Orten, an denen gleiche magnetische Stärke herrscht",
 "Isodyne": "Linie, die Punkte gleicher Kraft verbindet",
 "isoelektrisch": "bei organischen Kolloiden auf der Kurve, die den Ladungsüberschuss der positiven Wasserstoffionen angibt, der Punkt, bei dem durch Zugabe von Laugen oder Säuren die negativen Ionen die freien Wasserstoffionen gerade neutralisieren",
 "Isofone": "Linie auf Sprachkarten, die die geografische Verbreitung bestimmter Lauterscheinungen verzeichnet",
 "Isogamet": "männliche oder weibliche Geschlechtszelle ohne geschlechtsspezifische Merkmale",
 "Isogeotherme": "Verbindungslinie zwischen Orten, an denen gleiche Erdbodentemperatur herrscht",
 "Isoglosse": "auf Sprachkarten Linie, die Gebiete gleichen Wortgebrauchs begrenzt",
 "Isogone": "Verbindungslinie zwischen Orten gleicher Deklination oder gleichen Windes",
 "Isohelie": "Verbindungslinie zwischen Orten mit gleich langer Sonnenbestrahlung",
 "Isohyete": "Verbindungslinie zwischen Orten mit gleicher Niederschlagsmenge",
 "Isokephalie": "gleiche Kopfhöhe aller Gestalten eines Gemäldes oder Reliefs",
 "Isokeraune": "Verbindungslinie zwischen Orten gleicher Häufigkeit, Stärke oder der Gleichzeitigkeit von Gewittern",
 "Isoklinalfalte": "Gesteinsfalte, deren beide Schenkel gleich geneigt sind",
 "Isokolon": "Satzteil, der innerhalb einer Periode mit anderen koordinierten Satzteilen in der Länge gleich ist",
 "Isokryme": "Verbindungslinie zwischen Orten mit gleichzeitiger Eisbildung auf Gewässern.",
 "Isolator": "Stoff, der Energieströme schlecht oder gar nicht leitet.",
 "isolieren": "von einer Gruppe oder einer bestimmten Funktion losgelöste, erstarrte sprachliche Form .",
 "Isoliermatte": "beim Schlafen im Freien verwendete dünne Unterlage",
 "Isolierstation": "Abteilung eines Krankenhauses, in der Patienten mit Infektionskrankheiten, seltener auch psychisch Kranke untergebracht werden",
 "solinie": "Linie auf geografischen, meteorologischen und sonstigen Karten, die Punkte gleicher Wertung oder gleicher Erscheinungen verbindet",
 "isomer": "gleich gegliedert in Bezug auf die Blattkreise einer Blüte, die alle gleich viele",
 "Isomorphismus": "Eigenschaft gewisser chemischer Stoffe, gemeinsam dieselben Kristalle zu bilden.",
 "Isonephe": "Verbindungslinie zwischen Orten mit gleich starker Bewölkung",
 "Isoombre": "Verbindungslinie zwischen Orten mit gleicher Wasserverdunstung",
 "Isopage": "Verbindungslinie zwischen Orten mit zeitlich gleich langer Eisbildung auf Gewässern",
 "Isopathie": "Behandlung, bei der der Krankheitserreger selbst als Heilmittel verwendet wird",
 "Isoperm": "magnetisches Material mit möglichst konstanter Permeabilität bei verschiedenen Magnetfeldstärken",
 "Isophane": "Verbindungslinie zwischen Orten mit gleichem Vegetationsbeginn",
 "Isoplethe": "Verbindungslinie zwischen Orten mit gleichen Zahlenwerten, die hauptsächlich zur grafischen Darstellung der täglichen und jährlichen Temperaturänderungen dient",
 "Isoquante": "grafische Darstellung des Verhältnisses der einzelnen für die Produktion notwendigen Faktoren zur Feststellung und Planung von Produktmenge, Kosten und a.",
 "isorhythmisch": "unabhängig von Tonhöhe und Text rhythmisch sich wiederholend",
 "Isorrhachie": "Verbindungslinie zwischen Orten mit gleichzeitigem Fluteintritt",
 "Isoseiste": "Verbindungslinie zwischen Orten mit gleicher Erdbebenstärke",
 "Isostasie": "Gleichgewichtszustand zwischen einzelnen Krustenstücken der Erdrinde und der darunter befindlichen unteren Zone",
 "Isotalantose": "Verbindungslinie zwischen Orten mit gleicher jährlicher Temperaturschwankung",
 "Isothere": "Verbindungslinie zwischen Orten mit gleich starker Sommersonnenbestrahlung",
 "Isoton": "Atomkern, der die gleiche Anzahl Neutronen wie ein anderer,",
 "isotop": "gleiche Kernladungszahl, gleiche chemische Eigenschaften, aber verschiedene Masse besitzend",
 "Isotopentherapie": "Verwendung von radioaktiven Isotopen zu therapeutischen Zwecken",
 "sotron": "Gerät zur Isotopentrennung, das die unterschiedliche Geschwindigkeit verschiedener Isotope gleicher Bewegungsenergie ausnutzt",
 "Isotypie": "bereinstimmung von Stoffen in Bezug auf Zusammensetzung und Kristallgitter, ohne dass sie Mischkristalle miteinander bilden können",
 "Ispahan": "Name einer bemannten Raumstation mit internationaler Beteiligung",
 "Isthmien": "in der Antike auf dem Isthmus von Korinth zu Ehren des Poseidon alle zwei Jahre veranstaltete panhellenistische Spiele mit sportlichen Wettkämpfen und Wettbewerben in Musik, Vortrag und Malerei",
 "tala": "wichtiger Typ unter den ältesten der Vulgata vorausgehenden lateinischen Bibelübersetzungen",
 "italianisieren": "auf italienische Art, nach italienischem Geschmack gestalten",
 "Italianismus": "bertragung einer für das Italienische charakteristischen sprachlichen Erscheinung auf eine nicht italienische Sprache.",
 "Italowestern": "Western mit besonderen, durch italienische Regisseure entwickelten Stilmerkmalen",
 "Itazismus": "Aussprache des griechischen Eta wie langes i",
 "Iteration": "wiederholte Anwendung des gleichen Prozesses auf bereits gewonnene Zwischenwerte.",
 "Iterator": "Zeiger, der die Elemente einer Menge oder Liste durchläuft und auf sie zugreift",
 "Jaborandiblatt": "giftiges Blatt brasilianischer Sträucher, aus dem Pilokarpin gewonnen wird",
 "Jabot": "am Kragen befestigte SpitzenJj oder Seidenrüsche",
 "Jacquard": "Gewebe, dessen Musterung mithilfe von Lochkarten hergestellt wird",
 "jaden": "international gebräuchlicher Schachausdruck, der besagt, dass man eine berührte Schachfigur nicht ziehen, sondern nur an den richtigen Platz stellen will",
 "Jaguar": "dem Leoparden sehr ähnliches südamerikanisches Raubtier",
 "Jahvist": "eine der Quellenschriften des Pentateuchs .",
 "Jakobi": "Mitglied des radikalsten und wichtigsten politischen Klubs während der Französischen Revolution.",
 "nermütze": "als Freiheitssymbol getragene rote Wollmütze der Jakobiner",
 "Jakobinismus": "Bezeichnung für die von den Jakobinern vertretenen Ansichten",
 "Jalape": "tropisches Windengewächs, das ein als Abführmittel verwendetes Harz liefert",
 "Jalousie": "Vorrichtung am Fenster, die meist aus Querleisten zusammengesetzt ist und teilweise oder als Ganzes heruntergelassen wird",
 "Jambiker": "Dichter, der vorwiegend Verse in Jamben schreibt",
 "jambisch": "den Jambus betreffend, nach der Art des Jambus",
 "Jamswurzel": "in tropischen Gebieten angebaute kletternde Pflanze mit essbaren Wurzelknollen",
 "Jangadeiro": "zur Besatzung einer Jangada gehörender Fischer",
 "Janitschar": "Soldat einer Kerntruppe des osmanischen Sultans",
 "Janitscharenmusik": "Militärmusik mit Trommeln, Becken, Triangel und Schellenbaum.",
 "Januskopf": "Kopf mit zwei in entgegengesetzter Richtung blickenden Gesichtern",
 "Japanpapier": "weiches, biegsames, handgeschöpftes Papier, das aus Bastfasern jap.",
 "Jargon": "umgangssprachlich geprägte Sondersprache einer Berufsgruppe oder einer sozialen Gruppe",
 "Jarowisation": "künstliche Kältebehandlung von Samen und Keimlingen,",
 "Jasmi": "zu den Ölbaumgewächsen gehörender Zierstrauch mit stark duftenden Blüten.",
 "Jasperware": "farbiges englisches Steingut aus Töpferton und pulverisiertem Feuerstein",
 "Jaspis": "undurchsichtiges, intensiv grau, bläulich, gelb, rot oder braun gefärbtes, zum Teil gebändertes Mineral, das als Schmuckstein verwendet wird",
 "Jastik": "kleiner orientalischer Gebrauchsteppich, der meist als Vorleger oder Sitzbelag verwendet wird",
 "JavaY": "aus der Volksmusik der nordamerikanischen Afroamerikaner entstandene Musik mit charakteristischen Rhythmusinstrumenten und mit Bläsergruppen",
 "Jazzband": "aus zwei Instrumentalgruppen bestehende Band, die Jazz spielt",
 "Jazzdance": "in den USA zu Jazzmusik entstandener Tanzstil afroamerik. Ursprungs",
 "Jazzgymnastik": "Gymnastik zu Jazzmusik oder anderer moderner Musik",
 "jazzig": "wie Jazz wirkend, den Jazz nachahmend",
 "jazzoi": "dem Jazz ähnlich, in der Art des Jazz",
 "Jehova": "alte, aber unrichtige Lesung für Jahve",
 "Jeschi": "höhere Talmudschule zur Ausbildung der Gelehrten und Rabbiner",
 "tendichtung": "hauptsächlich in lateinischer Sprache verfasste Dichtungen von Angehörigen des Jesuitenordens",
 "tendrama": "von Angehörigen des Jesuitenordens geschaffene Dramendichtung aus der Zeit der Gegenreformation",
 "Jetlag": "Störung des biologischen Rhythmus aufgrund der mit weiten Flugreisen verbundenen Zeitunterschiede",
 "JetskiY": "sitzend oder stehend zu fahrendes, mit einer Lenkstange versehenes motorisiertes Einmannwasserfahrzeug",
 "Jetstream": "starker Luftstrom in der Tropooder Stratosphäre.",
 "Jewelbox": "durchsichtiges Plastikbehältnis als Schutzhülle für CDs und DVDs",
 "Jiddist": "Wissenschaftler auf dem Gebiet der Jiddistik",
 "Jitter": "Vibration oder Bildschwankung auf dem Computermonitor.",
 "Jobenrichment": "Zusammenfassung von bisher getrennt ausgeführten Arbeitsaufgaben zu einem neuen Arbeitsbereich",
 "Jobkiller": "etwas, das Arbeitsplätze überflüssig macht, beseitigt",
 "Jobrotation": "das Durchlaufen der verschiedensten Arbeitsbereiche eines Unternehmens",
 "Jobsharing": "Aufteilung eines Vollzeitarbeitsplatzes unter zwei oder mehrere Personen",
 "Jobticket": "zu einem günstigen Tarif überlassene Dauerkarte zur Benutzung öffentlicher Verkehrsmittel für Beschäftigte einer Firma",
 "Jodakne": "Hautausschlag bei Menschen, die gegen Jod überempfindlich sind",
 "Jodhpurhose": "oben weite, von den Knien an enge Reithose",
 "Jodismus": "Jodvergiftung mit Auftreten von Reizerscheinungen nach längerem Gebrauch von Jod",
 "Jodo": "ideales Reich der Wiedergeburt im Buddhismus des Mahayana",
 "Jodometrie": "Bestimmung von Stoffen mithilfe von Jod",
 "Jodzahl": "Kennzahl für den Gehalt an ungesättigten Fettsäuren im Fett",
 "Johannisbrot": "getrocknete Schotenfrucht des im Mittelmeergebiet heimischen Johannisbrotbaumes",
 "terorden": "selbst gedrehte Zigarette, deren Tabak mit Haschisch oder Marihuana vermischt ist",
 "Joker": "für jede andere Karte einsetzbare zusätzliche Spielkarte mit der Abbildung eines Narren.",
 "Jonathan": "Winterapfel mit matt glänzender, gelb bis purpurrot gefleckter Schale",
 "Jonglage": "Darbietung, Trick eines Jongleurs, einer Jongleurin",
 "Journaille": "verantwortungslose, verleumderische Presse und ihre Journalisten",
 "Journalist": "jemand, der als freier Mitarbeiter, als Auslandskorrespondent oder Mitglied einer Redaktion Artikel für Zeitungen oder andere Medien verfasst bzw. redigiert oder der als Fotograf Bildberichte liefert",
 "jovianisch": "den Planeten Jupiter betreffend, zu ihm gehörend",
 "Joyriding": "waghalsiges Autofahren mit überhöhter Geschwindigkeit und riskanten berholmanövern",
 "Jubiläum": "festlich begangener Jahrestag eines bestimmten Ereignisses",
 "Judas": "jemand, der treulos an jemandem handelt, ihn verrät",
 "zium": "Unterbrechung der Rechtspflege durch Krieg oder höhere Gewalt",
 "Juga": "in der indischen Lehre von den Weltzeitaltern einer der vier Abschnitte der Kalpa",
 "Juju": "in Westafrika weit verbreitete Bezeichnung für Fetische und Masken mit magischer Kraft",
 "Jujube": "Gattung der Kreuzdorngewächse, Sträucher und Bäume mit dornigen Zweigen und mit Steinfrüchten.",
 "Julbock": "in Skandinavien bei weihnachtlichen Umzügen auftretende, mit Fellen und einem gehörnten Ziegenkopf maskierte Gestalt",
 "julianisch": "der von Julius Cäsar eingeführte Kalender",
 "Julienne": "in schmale Streifen geschnittenes Gemüse als Suppeneinlage",
 "Juliusturm": "vom Staat angesparte, als Reserve zurückgelegte Gelder",
 "Julklapp": "kleines Weihnachtsgeschenk, das man im Rahmen einer Feier von einem unbekannten Geber erhält",
 "Junior": "jüngerer Teilhaber, bes. Sohn eines Firmeninhabers",
 "Juniorprofessur": "Professur an einer Hochschule, die jüngeren Wissenschaftlern ohne Habilitation eine akademische Laufbahn ermöglichen soll",
 "Junkbond": "hochverzinsliche Anleihe von Schuldnern mit geringer Bonität",
 "Junkfood": "Nahrung von geringem Nährwert, aber von hoher Kalorienzahl",
 "Junktim": "wegen innerer Zusammengehörigkeit notwendige Verbindung zwischen zwei Verträgen oder Gesetzesvorlagen.",
 "Junktor": "logische Partikel, durch die bestimmte Aussagen zu einer neuen Aussage verbunden werden",
 "junonisch": "wie eine Juno, von stattlicher, erhabener Schönheit",
 "Junta": "Regierungsausschuss, bes. in Spanien, Portugal und Lateinamerika.",
 "Jurament": "Kunststein aus Kalkzement und Schlackenrückständen von Ölschiefer",
 "jurieren": "Werke für eine Ausstellung, Filmfestspiele zusammenstellen",
 "Jurist": "jemand, der Rechtswissenschaften studiert hat bzw. auf diesem Gebiet arbeitet",
 "Jury": "Kollegium von Sachverständigen als Preisrichter bei sportlichen, künstlerischen Wettbewerben, bei Quizveranstaltungen",
 "justieren": "Geräte oder Maschinen, bei denen es auf genaue Einstellung ankommt, vor Gebrauch einstellen.",
 "Justierer": "jemand, der beruflich mit dem Justieren von",
 "justiziabel": "vom Gericht abzuurteilen, richterlicher Entscheidung zu unterwerfen",
 "Justiziar": "ständiger, für alle Rechtsangelegenheiten zuständiger Mitarbeiter eines Unternehmens, einer Behörde",
 "zmord": "Hinrichtung eines Unschuldigen aufgrund eines fehlerhaften Gerichtsurteils",
 "Jute": "Gattung der Lindengewächse mit zahlreichen tropischen Arten.",
 "Juwel": "Person oder Sache, die für jemanden besonders wertvoll ist",
 "Juxta": "meist an der linken Seite von kleinen Wertpapieren befindlicher Kontrollstreifen",
 "Juxtaposition": "Zusammenrückung der Glieder einer syntaktischen Fügung als besondere Form der Wortbildung",
 "Kabarett": "Kleinkunst in Form von Sketchen und Chansons, die in parodistischer, witziger Weise politische Zustände oder aktuelle Ereignisse kritisieren.",
 "Kabbalistik": "Lehre der Kabbala, bes. Magie mit Buchstaben und Zahlen",
 "Kabinettmalerei": "Verfahren der Glasmalerei, bei dem mit Schmelzfarbe gearbeitet wird",
 "Kabinettscheibe": "in der Kabinettmalerei runde oder viereckige Glasscheibe mit Darstellung eines Wappens oder einer Szene",
 "Kabinettsfrage": "Vertrauensfrage, die das Kabinett an das Parlament richtet und von deren positiver oder negativer Beantwortung das Verbleiben der Regierung im Amt abhängt",
 "Kabinettsjustiz": "Rechtsprechung oder Einflussnahme auf die Justiz durch einen Herrscher",
 "Kabinettstück": "besonders wertvoller, in seiner Art einmaliger Gegenstand",
 "Kachexie": "mit allgemeiner Schwäche und Blutarmut verbundener starker Kräfteverfall",
 "Kadavergehorsam": "blinder, willenloser Gehorsam unter völliger Aufgabe der eigenen Persönlichkeit",
 "Kaddi": "jüdisches Gebet, das bes. für das Seelenheil Verstorbener während des Trauerjahres gesprochen wird",
 "Kadenz": "Akkordfolge als Abschluss oder Gliederung eines Musikstücks.",
 "kadenzieren": "durch eine Kadenz zu einem harmonischen Abschluss leiten",
 "Kader": "Gruppe von Personen mit wichtigen Funktionen in Partei, Wirtschaft, Staat .",
 "Kadett": "Mitglied einer russischen Partei mit dem Ziel einer konstitutionellen Monarchie",
 "Kadettenkorps": "Gesamtheit der Zöglinge der Kadettenanstalten eines Landes",
 "Kafir": "jemand, der nicht dem islamischen Glauben angehört",
 "kafkaesk": "in der Art der Schilderungen Kafkas",
 "Kaftan": "langes Obergewand mit langen Ärmeln, das oft mit einer breiten Schärpe zusammengehalten oder mit kleinen Knöpfen über der Brust geschlossen wird.",
 "Kagu": "Kranichvogel mit hellschiefergrauem Gefieder, der in den Gebirgswäldern Neukaledoniens lebt",
 "Kagura": "durch Mauern befestigtes Ufer im Bereich eines Hafens zum Beladen und Löschen von Schiffen",
 "Kaimanfisch": "hechtartiger Knochenfisch mit Ganoidschuppen, dessen Kiefer zu einer Krokodilschnauze verlängert ist",
 "Kainsmal": "Schuld, die jemandem gleichsam an der Stirn geschrieben steht",
 "Kaizen": "Unternehmensführungskonzept aus Japan, das darin besteht, einen kontinuierlichen Verbesserungsprozess in Gang zu halten",
 "Kajal": "als Kosmetikum zum Umranden der Augen verwendete Farbe",
 "Kajeputbaum": "ein Myrtengewächs in Indonesien und Australien, dessen Öl in der Medizin und Parfümerie verwendet wird",
 "Kajüte": "Wohnund Schlafraum auf Booten und Schiffen",
 "Kakemono": "japanisches Gemälde im Hochformat auf einer Rolle aus Seide oder Papier",
 "Kakibaum": "ein ostasiatisches Ebenholzgewächs mit tomatenähnlichen Früchten",
 "Kakodylverbindung": "übel riechende organische Verbindung des Arsens",
 "Kakosmie": "subjektive Empfindung eines tatsächlich vorhandenen üblen Geruchs",
 "Kaktus": "meist säulenoder kugelförmige Pflanze, die in ihrem verdickten Stamm Wasser speichert und meist Dornen trägt",
 "Kalabreser": "Filzhut mit breiter Krempe und nach oben spitz zulaufendem Kopfteil",
 "Kalamarien": "mit den Kalamiten verwandte fossile Schachtelhalme",
 "Kalamos": "Rohrfeder , mit der man im Altertum auf Papyrus und Pergament schrieb",
 "Kalander": "Maschine mit verschiedenen Walzen zum Glätten oder Prägen",
 "Kalasi": "langes Gewand für Männer und Frauen",
 "Kalathos": "aus Weiden geflochtener, an einen Lilienkelch erinnernder Korb.",
 "Kaledoni": "die im älteren Paläozoikum entstandenen Gebirge, die sich innerhalb Europas vor allem vom Westen der Skandinavischen Halbinsel bis nach Schottland und Irland erstrecken",
 "kaledonisch": "die Kaledoniden und die Zeit ihrer Herausbildung betreffend",
 "Kaleidoskop": "fernrohrähnliches Spielzeug, bei dem sich beim Drehen bunte Glassteinchen zu verschiedenen Mustern und Bildern anordnen.",
 "Kalesche": "leicht gebaute Kutsche mit zusammenklappbarem Verdeck",
 "kalfatern": "in den Fugen mit Werg und Teer oder Kitt abdichten",
 "Kali": "Bezeichnung für den Nachfolger des Propheten Mohammed als Oberhaupt der muslimischen Gemeinschaft",
 "Kalilauge": "durch Lösung von Kaliumhydroxid in Wasser entstehende farblose, ätzende Flüssigkeit, die bes. in der Waschmittelund Farbindustrie verwendet wird",
 "Kalisalpeter": "bes. als Düngemittel und bei der Herstellung von Feuerwerkskörpern, Glas und Porzellan verwendetes Salz der Salpetersäure",
 "Kalisalz": "Doppelsalz oder Gemisch von Verbindungen des Kaliums, Kalziums, Magnesiums und Natriums, das bes. als Düngemittel und als Rohstoff in der chemischen Industrie verwendet wird",
 "Kaliumbromid": "halogenhaltiges Kaliumsalz, das in der Pharmazie für Beruhigungsmittel und in der Fototechnik als Zusatz zu Entwicklern verwendet wird",
 "Kaliumchlorat": "aus Kalium und Chlorsäure entstehendes Salz, das bes. bei der Herstellung von Zündholzköpfen, Feuerwerkskörpern und Ä. verwendet wird",
 "Kaliumchlorid": "chemische Verbindung aus Kalium mit Chlor, die bes. zur Herstellung von Kalidüngemitteln verwendet wird",
 "Kaliumsulfat": "als Düngemittel verwendetes Salz aus Kalium und Schwefelsäure",
 "Kalkant": "jemand, der an der Orgel den Blasebalg tritt",
 "Kalkariurie": "vermehrte Ausscheidung von Kalksalzen im Urin",
 "Kalkoolith": "Gestein aus fischrogenartigem, körnigem Kalk und kalkigem Bindemittel",
 "Kalkül": "durch ein System von Regeln festgelegte Methode, mit deren Hilfe bestimmte mathematische Probleme systematisch behandelt und automatisch gelöst werden können",
 "Kallus": "an Wundrändern von Pflanzen durch vermehrte Teilung entstehendes Gewebe.",
 "Kalmengürtel": "Gebiet schwacher, veränderlicher Winde und häufiger Windstillen",
 "Kalmenzone": "Zone völliger Windstille in der Nähe des Äquators",
 "Kalo": "Schwund, Gewichtsverlust von Waren oder Material durch Auslaufen, Eintrocknen und a.",
 "Kalobiotik": "die im antiken Griechenland geübte Kunst, ein der sinnlichen und geistigen Natur des Menschen entsprechendes harmonisches Leben zu führen",
 "Kaloikagathoi": "die Angehörigen der Oberschicht im antiken Griechenland",
 "Kalokagathie": "körperliche und geistige Vollkommenheit als Bildungsideal im antiken Griechenland",
 "enreduziert": "einen deutlich geringeren physiologischen Brennwert besitzend, als ihn Produkte derselben Art üblicherweise haben",
 "kalorisieren": "auf Metallen eine Schutzschicht durch Glühen in Aluminiumpulver herstellen",
 "Kaltkaustik": "Verfahren in der Chirurgie zur Elektrotomie oder Elektrokoagulation von Geweben mittels hochfrequenter Ströme",
 "Kalvarienberg": "hügelartige Erhöhung mit plastischer Darstellung einer Kreuzigungsgruppe, zu der Kreuzwegstationen hinaufführen",
 "Kalyptrogen": "Gewebeschicht, aus der sich die Kalyptra entwickelt",
 "Kalzination": "Zersetzung einer chemischen Verbindung durch Erhitzen",
 "Kalzinose": "Verkalkung von Gewebe infolge vermehrter Ablagerung von Kalksalzen",
 "Kalziumchlorid": "und a. als Trockenmittel, Frostschutzmittel, in der Medizin verwendete Verbindung aus Kalzium und Chlor",
 "Kalziumphosphat": "und a. als Düngemittel verwendetes Kalziumsalz der Phosphorsäure",
 "Kamangah": "in Vorderasien und Nordafrika verbreitetes Streichinstrument",
 "Kamarilla": "Hofpartei oder Clique in unmittelbarer Umgebung eines Herrschers, die auf diesen einen unkontrollierbaren Einfluss ausübt",
 "kambial": "den Kambio betreffend, sich auf diesen beziehend",
 "Kameraderie": "in entsprechenden Verhaltensweisen anderen bewusst vor Augen geführte Kameradschaft, Cliquengeist",
 "Kameralismus": "Lehre von der ertragreichsten Gestaltung der Staatseinkünfte",
 "Kameralist": "Fachmann auf dem Gebiet der Kameralistik .",
 "Kameruner": "in Fett gebackenes, auf einer Seite mit Zucker bestreutes Hefegebäck",
 "Kames": "Hügelgelände aus Sand und Geröll von eiszeitlicher Herkunft",
 "Kamilavkion": "randloser zylinderförmiger Hut der orthodoxen Geistlichen",
 "Kamisarde": "Angehöriger einer Gruppe von hugenottischen Bauern in den französischen Cevennen, die sich gegen Ludwig XIV. erhoben",
 "Kamishibai": "japanische Form des Erzähltheaters, bei dem die Handlung durch Bildtafeln in einem bühnenähnlichen Rahmen dargestellt wird",
 "Kampanje": "in früherer Zeit der hintere Aufbau auf dem Schiffsoberdeck",
 "Kampfer": "aus dem Holz des in Japan, China und auf Taiwan vorkommenden Kampferbaums destillierte, auch synthetisch hergestellte harzartige Verbindung, die bes. in Medizin und chemischer Industrie verwendet wird",
 "kampieren": "an einem bestimmten Ort für einige Zeit sein Lager aufschlagen, sich lagern",
 "kampylotrop": "im Verhältnis zum Funiculus in verschiedener Weise gekrümmt",
 "KamutY": "eine Weizenart, die bereits im alten Ägypten angebaut wurde",
 "Kanadier": "offenes, mit einseitigem Paddel fortbewegtes Sportboot .",
 "Kanal": "künstlicher Wasserlauf als Verbindungsweg für Schiffe zwischen Flüssen oder Meeren",
 "Kanalisation": "System von Rohrleitungen und Kanälen zum Abführen der Abwässer",
 "Kandelaber": "mehrarmiger Leuchter für Lampen oder Kerzen",
 "Kandidat": "jemand, der sich um etwas, z. B. um ein Amt, bewirbt.",
 "Kandidatenturnier": "Turnier der im Interzonenturnier bestplatzierten Spieler zur Ermittlung des Herausforderers des jeweiligen Schachweltmeisters",
 "kandieren": "mit einer Zuckerlösung überziehen und dadurch haltbar machen",
 "Kanephore": "aus vornehmer Familie stammende Jungfrau, die bei religiösen Festen und Umzügen geweihtes Gerät im Korb auf dem Kopf trägt",
 "Kang": "altchinesisches Halsbrett zur Kennzeichnung und Bestrafung eines Verbrechers.",
 "Känguru": "australisches Springbeuteltier mit sehr langen Hinterbeinen",
 "Kanonenboot": "kleines Kriegsschiff im Küstendienst oder auf Binnengewässern",
 "Kanonenfutter": "im Krieg sinnlos und gewissenlos geopferte Soldaten",
 "Kanontafeln": "reich ausgemalte Tafeln mit Abschnittsnummern und Konkordanzen in Evangelienbüchern des Mittelalters.",
 "Känophytikum": "Oberkreide, Tertiär und Quartär umfassender, durch neuzeitliche Pflanzenentwicklung gekennzeichneter Abschnitt der Erdgeschichte",
 "Kantar": "heute nicht mehr gebräuchliches Handelsgewicht Italiens und der östlichen Mittelmeerländer",
 "Kantate": "mehrteiliges, vorwiegend lyrisches Gesangsstück im monodischen Stil für Solisten oder Chor mit Instrumentalbegleitung",
 "Kantharidi": "Drüsenabsonderung der Ölkäfer und Spanischen Fliegen",
 "Kantille": "schraubenförmig gedrehter, vergoldeter oder versilberter Draht zur Herstellung von Borten und Tressen",
 "Kanti": "Speiseraum in Betrieben, Kasernen und Ä.",
 "Kantonnement": "Bezirk, in dem Truppen kantoniert werden",
 "Kantor": "Vorsänger und Leiter der Schola im gregorianischen Choral.",
 "Kanüle": "Röhrchen zum Einführen oder Ableiten von Luft oder Flüssigkeiten.",
 "kanzellieren": "Geschriebenes mit gitterförmig sich kreuzenden Strichen ungültig machen",
 "Kanzerophobie": "Furcht, an Krebs erkrankt zu sein",
 "Kanzleistil": "die altertümliche und schwerfällige Sprache der Kanzleien",
 "Kapelle": "Tiegel aus Knochenasche zum Untersuchen von silberhaltigem Blei, in dem das Silber nach dem Schmelzen des Bleis zurückbleibt",
 "Kaperei": "das Erbeuten feindlicher Handelsschiffe durch private Unternehmer aufgrund des Kaperbriefes",
 "Kapillaranalyse": "chemische Analyse, bei der die Geschwindigkeiten und Erscheinungen beim Aufsteigen von Lösungen in senkrecht aufgehängten Filterpapierstreifen zur Trennung und Unterscheidung benutzt werden",
 "Kapillarität": "das Verhalten von Flüssigkeiten in engen Röhren",
 "Kapillärsirup": "ein Stärkesirup, bes. zur Herstellung billiger Zuckerwaren",
 "kapital": "von solcher Art, dass die betreffende Person oder Sache alles Vergleichbare übersteigt",
 "Kapital": "alle Geldund Sachwerte, die zu einer Produktion verwendet werden, die Gewinn abwirft",
 "Kapitalflucht": "das Fortbringen von Kapital ins Ausland bei politischer Instabilität, ungünstigen Steuergesetzen und Ä.",
 "Kapitalisation": "Umwandlung eines laufenden Ertrags oder einer Rente",
 "Kapitalismus": "Wirtschaftssystem, das auf dem freien Unternehmertum basiert und dessen treibende Kraft das Gewinnstreben Einzelner ist, während die Arbeiter keinen",
 "Kapitänleutnant": "Offizier der Bundesmarine im Range eines Hauptmanns",
 "Kapitänspatent": "amtliches Zeugnis, das jemanden zur Führung eines Schiffes berechtigt",
 "kapitelfest": "über genaue Kenntnisse in etwas verfügend und daher bei entsprechenden Fragen ganz sicher",
 "Kapitell": "oberer Abschluss einer Säule, eines Pfeilers oder Pilasters",
 "Kapitol": "Stadtburg im alten Rom, Sitz des Senats .",
 "Kapitulant": "Soldat, der sich verpflichtet, über die gesetzliche Dienstzeit hinaus zu",
 "Kapitularien": "Gesetze und Verordnungen der fränkischen Könige",
 "Kaplaken": "Sondervergütung für den Schiffskapitän über das vertraglich vereinbarte Entgelt hinaus",
 "Kapodaster": "ein über alle Saiten reichender, auf dem Griffbrett sitzender verschiebbarer Bund bei Lauten und Gitarren",
 "Kaprifikation": "ein Verfahren zur Verbesserung der Befruchtungsbedingungen beim Feigenbaum",
 "Kapronat": "Ester der Kapronsäure, der zur Herstellung von Fruchtessenzen verwendet wird",
 "nenkalk": "Kalkstein der alpinen Kreideformation mit Resten der Muschelgattung der Kaprotinen",
 "Kapsi": "aus Proteinbausteinen aufgebaute Hülle eines Virusgenoms",
 "Kapsikum": "aus den Schoten eines mittelamerikanischen Strauchs gewonnenes scharfes Gewürz",
 "kaptatorisch": "auf eine Gegenleistung des Bedachten zielende testamentarische Verfügung",
 "Kapuze": "an einen Mantel oder eine Jacke angearbeitete Kopfbedeckung, die sich ganz über den Kopf ziehen lässt",
 "nerin": "Angehörige des weiblichen Zweigs des Kapuzinerordens",
 "Karäer": "Angehöriger einer jüdischen Sekte , die den Talmud verwirft",
 "Karakulschaf": "Fettschwanzschaf, dessen Lämmer den Persianerpelz liefern",
 "Karaoke": "Form der Unterhaltung, bei der zur Instrumentalmusik eines Schlagers dessen Text gesungen wird.",
 "Karat": "Einheit für die Gewichtsbestimmung von Edelsteinen .",
 "Karateka": "jemand, der Karate als Sport betreibt",
 "Karawane": "durch unbewohnte Gebiete ziehende Gruppe von Reisenden, Kaufleuten, Forschern",
 "Karbazol": "eine organische Verbindung, die als wichtiges Ausgangsmittel zur Herstellung von Kunststoffen dient",
 "Karboi": "zusammengepresste und scharf gebrannte Mischung aus Grafit und Speckstein",
 "Karbonisation": "Verbrennung vierten Grades, schwerster Grad eines Hitzeschadens",
 "karbonitrieren": "durch einen bestimmten chemischen Prozess härten",
 "Karbonsäure": "Säure, die eine bestimmte organische Gruppe mit einem leicht abzuspaltenden Wasserstoffatom enthält",
 "Karboxylgruppe": "in den Karbonsäuren enthaltene, aus einem Kohlenstoffatom, zwei Sauerstoffatomen und einem Wasserstoffatom bestehende funktionelle Gruppe",
 "Kardamom": "reife Samen indischer und afrikanischer Ingwergewächse, die als Gewürz verwendet werden",
 "Kardangelenk": "Verbindungsstück zweier Wellen, das durch wechselnde Knickung Kraftübertragung unter einem Winkel gestattet",
 "kardanisch": "mathematischer Ausdruck zur Lösung kubischer Gleichungen",
 "Kardeel": "Strang eines starken Taus, einer Trosse",
 "akum": "Medikament, das eine Wirkung auf das Herz ausübt",
 "kardial": "das Herz betreffend, von ihm ausgehend",
 "Kardinal": "höchster katholischer Würdenträger nach dem Papst.",
 "Kardinalprotektor": "mit der geistlichen Schutzherrschaft über einen Orden oder eine katholische Einrichtung beauftragter Kardinal",
 "Kardinalstaatssekretär": "erster Berater des Papstes, bes. in politischen Fragen",
 "Kardinaltugend": "eine der vier wichtigsten Tugenden der christlichen Sittenlehre und der philosophischen Ethik",
 "Kardinalvikar": "Stellvertreter des Papstes als Bischof von Rom",
 "Kardinalzeichen": "wichtiges Zeichen innerhalb eines bestimmten Zeichensystems",
 "Kardiograf": "Gerät zur Aufzeichnung eines Kardiogramms .",
 "Kardiologe": "Facharzt auf dem Gebiet der Kardiologie",
 "Kardiolyse": "operative Ablösung der knöchernen Brustwand bei Herzbeutelverwachsungen",
 "Kardioptose": "Senkung des Herzens ohne krankhaften organischen Befund",
 "Kardiothymie": "funktionelle Herzstörung ohne organische Veränderung des Herzens",
 "Kardiotokografie": "Aufzeichnung der kindlichen Herztöne und der Wehen vor und bei einer Geburt",
 "Kardone": "der Artischocke ähnliche Pflanze, deren Blattstiele und Rippen gegessen werden",
 "Karenzjahr": "Jahr, in dem ein neuer Pfründeninhaber auf",
 "Karenzzeit": "Wartezeit, Sperrfrist, bes. in der Krankenversicherung",
 "Karezza": "Koitus, bei dem Orgasmus und Samenerguss vermieden werden",
 "Karies": "akuter oder chronischer Zerfall der harten Substanz der Zähne",
 "karikati": "in der Art einer Karikatur, verzerrt komisch",
 "Karikatur": "komisch übertreibende Zeichnung , die eine Person, eine Sache oder ein Ereignis durch humoristische oder satirische Hervorhebung und berbetonung bestimmter charakteristischer Merkmale der Lächerlichkeit preisgibt",
 "karikieren": "verzerren, zur Karikatur machen, als Karikatur darstellen",
 "Karlist": "Anhänger einer ehemaligen spanischen Partei , die in den sogenannten Karlistenkriegen die Thronansprüche der drei Prätendenten mit Namen Carlos verfocht",
 "Karma": "im Buddhismus das die Form der Wiedergeburten eines Menschen bestimmende Handeln bzw. das durch ein früheres Handeln bedingte gegenwärtige Schicksal",
 "Karminati": "Mittel gegen Blähungen aus pflanzlichen Stoffen",
 "karmosieren": "einen Edelstein mit weiteren kleinen Steinen umranden",
 "Karnifikation": "Umwandlung von entzündlichem Lungengewebe in Bindegewebe anstelle einer normalerweise erfolgenden Rückbildung",
 "Karoti": "ein Farbstoff als Vorstufe des Vitamins A",
 "Karotinoi": "in organischen Fetten vorkommender gelbroter Farbstoff",
 "Karottieren": "das Entfernen der Rippen aus den Tabakblättern.",
 "Karpaltunnel": "Kanal im Bereich der Handwurzelknochen, der von Nerven und Sehnen durchzogen wird",
 "Karpologie": "Teilgebiet der Botanik, das sich mit den Pflanzenfrüchten befasst",
 "Karpophor": "Fruchtträger auf dem Blütenstiel der Doldenblütler",
 "Karrierefrau": "Frau, die beruflich eine wichtige Stellung innehat und auf eine erfolgreiche Laufbahn bedacht ist",
 "Karruformation": "mächtige Schichtenfolge in Südafrika vom Alter der oberen Karbonbis unteren Juraformation",
 "Kartäuserkatze": "Katze mit gedrungenem Körper, rundem Kopf und dichtem seidigem Haar in Blautönen",
 "Kartell": "Zusammenschluss bes. von wirtschaftlichen Unternehmen .",
 "Kartellträger": "berbringer einer Herausforderung zum Duell mit Waffen",
 "Kartenslot": "Steckplatz, Slot für eine digitale Karte",
 "kartesianisch": "von Descartes eingeführt, nach ihm benannt",
 "Karthami": "roter Farbstoff, der aus der Färberdistel gewonnen wird",
 "Kartusche": "aus einer schildartigen Fläche und einem ornamental geschmückten Rahmen bestehende Verzierung.",
 "Karyati": "weibliche Statue mit langem Gewand, die anstelle einer Säule das Gebälk eines Bauwerks trägt",
 "Karyolyse": "scheinbares Verschwinden des Zellkerns bei der Kernteilung.",
 "Karzinogen": "Substanz, Strahlung , von der eine Krebs erzeugende Wirkung ausgeht",
 "Karzinophobie": "krankhafte Angst, an Krebs zu erkranken bzw. erkrankt zu sein",
 "Karzinosarkom": "Geschwulst aus karzinomatösem und sarkomatösem Gewebe",
 "Karzinose": "über den ganzen Körper verbreitete Krebsbildung",
 "Kasack": "dreiviertellange Damenbluse, die über Rock oder langer Hose getragen wird",
 "Kaschemme": "zweifelhaftes, schlechtes Lokal mit fragwürdigen Gästen",
 "Kascheur": "jemand, der plastische Teile der Bühnendekoration",
 "kaschieren": "so darstellen, verändern, dass eine positivere Wirkung erzielt wird, bestimmte Mängel nicht erkennbar, nicht sichtbar werden",
 "Kaschierpapier": "Schmuckpapier zum berkleben von Pappe, Karton usw.",
 "Kaschiri": "aus den Wurzelknollen des Manioks gewonnenes berauschendes Getränk der Indianer",
 "Kasel": "seidenes Messgewand, das über den anderen Gewändern zu tragen ist",
 "Kasematte": "gegen feindlichen Beschuss gesicherter Raum in Festungen.",
 "Kaserne": "Gebäude zur ortsfesten und ständigen Unterbringung von Soldaten, einer militärischen Einheit",
 "Kasernement": "Gesamtheit der zum Bereich einer Kaserne gehörenden Gebäude.",
 "Kasi": "Gebäude mit Räumen für gesellige Zusammenkünfte.",
 "Kaskadenbatterie": "hintereinandergeschaltete Batterien, die bes. für Kondensatoren verwendet werden",
 "Kaskadengenerator": "Gerät zur Erzeugung elektrischer Hochspannung durch eine Reihenschaltung von Kondensatoren und Gleichrichtern",
 "kaskadieren": "gleichartige Bauelemente, Module stufenförmig nacheinander anordnen, hintereinanderschalten",
 "Kaskoversicherung": "Versicherung gegen Schäden an Beförderungsmitteln des Versicherungsnehmers",
 "Kassageschäft": "Geschäft, das sofort oder kurzfristig erfüllt werden soll",
 "Kassakurs": "Kurs der per cassa gehandelten Wertpapiere an der Börse",
 "Kassandra": "weibliche Person, die gegenüber etwas Bevorstehendem eine pessimistische Grundhaltung zeigt und davor warnt",
 "kassatorisch": "Vertragsklausel, die das Recht des Gläubigers, vom Vertrag zurückzutreten, für den Fall gewährleistet, dass der Schuldner seine Verbindlichkeiten nicht erfüllt",
 "Kasserolle": "flacher Topf mit Stiel oder Henkeln zum Kochen und Schmoren",
 "Kassettendeck": "Teil einer Stereoanlage, mit dem Kassetten bespielt oder abgespielt werden können",
 "kassettieren": "die Decke eines Raums mit Kassetten versehen, täfeln",
 "Kassi": "heimliches Schreiben oder unerlaubte schriftliche Mitteilung eines Häftlings an einen anderen oder",
 "kassieren": "jemanden seines Amtes entheben, jemanden aus seinem Dienst entlassen",
 "Kassierer": "Angestellter eines Unternehmens oder Vereins, der die Kasse",
 "Kastagnette": "kleines Rhythmusinstrument aus zwei ausgehöhlten Hartholzschälchen, die durch ein über den Daumen oder die Mittelhand gestreiftes Band gehalten und mit den Fingern gegeneinandergeschlagen werden",
 "Kastigator": "Korrektor in der Frühzeit des Buchdrucks",
 "Kastration": "Ausschaltung des Geschlechtstriebs durch Injektion bestimmter, den Geschlechtstrieb hemmender Präparate.",
 "Kastrationsangst": "in der Kindheit durch den Vergleich zwischen Jungen und Mädchen auftretende Angst, das Geschlechtsorgan zu verlieren",
 "Kastrationskomplex": "Gesamtheit der Fantasien und Ängste, die sich um den Begriff der Kastration gruppieren",
 "Kasualismus": "philosophische Lehre, nach der die Welt durch Zufall entstanden ist und sich zufällig entwickelt hat",
 "Kasuari": "Baum oder Strauch Indonesiens und Australiens mit federartigen Zweigen, der Hartholz und Gerbrinde liefert",
 "Kasuistik": "Teil der Sittenlehre, der für mögliche Fälle des praktischen Lebens im Voraus anhand eines Systems von Geboten das rechte Verhalten bestimmt .",
 "kasuistisch": "Grundsätze bzw. Methoden der Kasuistik befolgend.",
 "Kasusgrammatik": "grammatische Theorie, die den einfachen Satz als eine Verbindung von Verb und einer oder mehreren Nominalphrasen interpretiert, von denen jede aufgrund bestimmter Relationen zwischen den Kasus an das Verb gebunden ist",
 "Kata": "stilisierte Form des Kampfes gegen einen oder mehrere imaginäre Gegner, festgelegte Serie von Techniken",
 "Katafalk": "schwarz verhängtes Gestell, auf dem der Sarg während der Trauerfeierlichkeit steht",
 "Katakana": "japanische Silbenschrift, die auf bestimmte Anwendungsbereiche begrenzt ist",
 "Katakaustik": "die beim Einfall von parallelem Licht auf einen Hohlspiegel entstehende Brennfläche, die im Idealfall",
 "Kataklase": "das Zerbrechen und Zerreiben einzelner Mineralkomponenten eines Gesteins durch tektonische Kräfte",
 "Kataklysmentheorie": "geologische Theorie, die die Unterschiede der Tierund Pflanzenwelt der verschiedenen Erdzeitalter als Folge von Vernichtung und Neuschöpfung erklärt",
 "Katakombe": "unterirdische Anlage zur Beisetzung von Toten",
 "Katalase": "Enzym, das das Zellgift Wasserstoffperoxid durch Spaltung in Wasser und Sauerstoff unschädlich macht",
 "Katalepsie": "das Verbleiben in einer starren Körperhaltung mit maximaler Muskelanspannung.",
 "kataleptisch": "seltene Art der Totenstarre bereits bei Eintritt des Todes",
 "Katalysator": "Stoff, der durch seine Anwesenheit chemische Reaktionen herbeiführt oder in ihrem Verlauf beeinflusst, selbst aber unverändert bleibt.",
 "Katalyse": "Herbeiführung, Beschleunigung oder Verlangsamung einer Stoffumsetzung",
 "katalytisch": "durch eine Katalyse oder einen Katalysator bewirkt",
 "Katalytofen": "kleiner Sicherheitsofen für feuergefährdete Räume , in dem Benzin oder Öl katalytisch ohne Flamme verbrannt wird",
 "Kataphasie": "Sprachstörung mit mechanischer Wiederholung der gleichen Wörter oder Sätze",
 "Katapher": "Wort, dessen Bezugswort erst an späterer Stelle im Text folgt",
 "Kataphorese": "Elektrophorese positiv geladener Teilchen in Richtung der Kathode",
 "Kataphrakt": "schwer gepanzerter Reiter auf gepanzertem Pferd in den Reiterheeren der Antike",
 "Kataplasie": "rückläufige Umbildung eines Körpergewebes unter gleichzeitiger Herabsetzung der Differenzierung",
 "Kataster": "amtliches Grundstücksverzeichnis, das als Unterlage für die Bemessung der Grundsteuer geführt wird",
 "Katasterismus": "alter Glaube, nach dem Tiere und Menschen in Sterne verwandelt werden können und als neues Sternbild am Himmel erscheinen",
 "Katastralgemeinde": "in einem Grundbuch zusammengefasste Verwaltungseinheit, Steuergemeinde",
 "Katastrophenmedizin": "Einsatz von Ärzten, Geräten usw. im Falle einer Katastrophe",
 "Katastrophentheorie": "Theorie über die Entstehung der Planeten.",
 "Katatonie": "Form der Schizophrenie mit Krampfzuständen der Muskulatur und mit Wahnideen",
 "Katazone": "unterste Tiefenzone bei der Metamorphose der Gesteine",
 "Katechi": "Stoff, der bestimmte Hormone in ihrer Wirkung hemmt",
 "Kategorie": "Gruppe, in die jemand oder etwas eingeordnet wird",
 "Katene": "Sammlung von Auslegungen der Kirchenväter zu Bibelstellen",
 "Katgut": "chirurgischer Nähfaden aus tierischen Darmsaiten oder aus synthetischen Fasern, der sich im Körper auflöst",
 "Kathakali": "klassische ind. Tanzdarbietung mit Poesie, Gesang und tänzerischer pantomimischer Darstellung",
 "Katharer": "Angehöriger verschiedener mittelalterlicher strenger Sekten, bes. der Albigenser",
 "Katharsis": "Läuterung der Seele von Leidenschaften als Wirkung des Trauerspiels.",
 "Kathederblüte": "Stilblüte eines Lehrers oder Dozenten im Unterricht",
 "Kathedrale": "bischöfliche Hauptkirche, bes. in Spanien, Frankreich und England",
 "Kathedralentscheidung": "eine Unfehlbarkeit beanspruchende Lehrentscheidung des Papstes",
 "Kathete": "eine der beiden Seiten eines rechtwinkligen Dreiecks, die die Schenkel des rechten Winkels bilden",
 "Katheter": "Röhrchen zur Einführung in Körperorgane zu deren Entleerung, Füllung, Spülung oder Untersuchung",
 "Kathetometer": "optisches Gerät zum Messen kleiner Höhenunterschiede",
 "Kathodenfall": "Spannungsabfall an der Kathode bei Gasentladungsröhren",
 "Kathodenstrahl": "Elektronenstrahl, der von der Kathode ausgeht",
 "Kathodenzerstäubung": "Bildung feinster Metallschichten auf der Anode durch Zerstäuben des Kathodenmaterials im Hochvakuum",
 "kathodisch": "die Kathode betreffend, an ihr erfolgend",
 "Katholikos": "Titel des Oberhauptes einer unabhängigen orientalischen Nationalkirche",
 "Katholizismus": "Geist und Lehre des katholischen Glaubens",
 "Katholizität": "Rechtgläubigkeit im Sinne der katholischen Kirche",
 "katilinarisch": "heruntergekommener, zu verzweifelten Schritten neigender Mensch, der nichts mehr zu verlieren hat",
 "Kation": "positiv geladenes Ion, das bei der Elektrolyse zur Kathode wandert",
 "katohali": "im Salzgehalt nach der Tiefe zunehmend",
 "Katorga": "russ. Bezeichnung für die mit schwerster körperlicher Arbeit verbundene Deportation in entlegene Landesteile",
 "kaudal": "nach dem unteren Körperende oder nach dem unteren Ende eines Organs zu gelegen .",
 "Kaukasist": "jemand, der sich wissenschaftlich mit den kaukasischen Sprachen und Literaturen befasst",
 "Kaukasistik": "Wissenschaft von den kaukasischen Sprachen und Literaturen",
 "Kauri": "Porzellanschnecke des Indischen Ozeans, die als Schmuck oder Zahlungsmittel verwendet wurde",
 "Kausalgesetz": "Grundsatz, nach dem für jedes Geschehen notwendig eine Ursache angenommen werden muss",
 "Kausalis": "Kasus in bestimmten Sprachen, der die Ursache oder den Grund einer Handlung angibt.",
 "Kausalnexus": "ursächlicher Zusammenhang, Verknüpfung von Ursache und Wirkung",
 "Kausalprinzip": "Forderung, dass jeder Vorgang genau durch seine Ursachen vorauszubestimmen ist",
 "tantrisch": "das Tantra betreffend, von ihm bestimmt",
 "Tantrismus": "indische Heilsbewegung, bes. die Lehre des buddhistischen Vajrayana und der Schaktas",
 "Tapeinosis": "Gebrauch eines leichteren, abschwächenden oder erniedrigenden Ausdrucks",
 "Tapete": "Wandverkleidung aus Stoff, Leder oder Papier",
 "Tapeverband": "Verband aus klebenden Binden oder Pflastern zur Vorbeugung oder bei Quetschungen und Verstauchungen",
 "Taphophobie": "krankhafte Angst, lebendig begraben zu werden",
 "Tapioka": "Stärkemehl aus den Knollen des Maniokstrauches",
 "Tapir": "in Amerika und Asien heimisches Säugetier mit plumpem Körper und kurzem Rüssel",
 "Tapisseristin": "in der Herstellung feiner Handarbeiten, bes. Stickereien, ausgebildete Frau",
 "Tapotement": "Massage in Form von Klopfen und Klatschen mit den Händen",
 "Tarantas": "alter, ungefederter russischer Reisewagen, der nur auf einem Stangengestell ruht",
 "Tarantel": "südeuropäische Wolfsspinne, deren Biss Entzündungen hervorruft",
 "Target": "Substanz, auf die energiereiche Strahlung gelenkt wird, um in ihr Kernreaktionen zu erzielen.",
 "Targum": "alte, teilweise sehr freie und paraphrasierende aramäische bersetzung des Alten Testaments",
 "Tarhonya": "eine aus Mehl und Eiern bereitete ungarische Beilage oder Suppeneinlage",
 "fautonomie": "Befugnis der Sozialpartner, Tarifverträge auszuhandeln und zu kündigen",
 "tarifieren": "die Höhe einer Leistung durch Tarif bestimmen",
 "fkommission": "Arbeitsgruppe aus Gewerkschaftsvertretern und Vertretern von Arbeitgeberverbänden für die Beratung von Tarifverträgen",
 "fvertrag": "Vertrag zur Regelung der arbeitsrechtlichen Beziehungen zwischen Arbeitgebern und Arbeitnehmern",
 "Tarot": "dem Tarock ähnliches Kartenspiel, das zu spekulativen Deutungen verwendet wird",
 "Tarpaulin": "als Packmaterial oder Futterstoff verwendetes Jutegewebe",
 "Tartan": "spezifische Musterung des Kilts oder Plaids .",
 "Tartufo": "mit Schokolade, Kakao überzogene Halbkugel aus Speiseeis",
 "Taskleiste": "Bereich am Rand des Bildschirms, in dem die jeweils laufenden Programme angezeigt werden",
 "Taurobolium": "Stieropfer und damit verbundene Bluttaufe in antiken Mysterien",
 "tauschieren": "Edelmetalle in unedle Metalle zur Verzierung einhämmern",
 "Tautazismus": "unschöne Häufung von gleichen lauten in aufeinanderfolgenden Wörtern",
 "Tautogramm": "Gedicht, das in allen Wörtern oder Zeilen mit demselben Anfangsbuchstaben beginnt",
 "Tautologie": "einen Sachverhalt doppelt wiedergebende Fügung .",
 "Taxation": "Bestimmung des Geldwertes einer Sache oder Leistung",
 "Taxi": "Auto, mit dem man sich gegen ein Entgelt befördern lassen kann",
 "Taxidermie": "das Haltbarmachen toter Tierkörper für Demonstrationszwecke",
 "Teakholz": "Gruppe von Personen, die mit der Bewältigung einer gemeinsamen Aufgabe beschäftigt ist",
 "Tearoom": "kleines, nur tagsüber geöffnetes Lokal, in dem in erster Linie Tee gereicht wird",
 "technifizieren": "Errungenschaften der Technik auf etwas anwenden",
 "Techniker": "Fachmann auf einem Gebiet der Ingenieurwissenschaften.",
 "Techno": "rein elektronisch erzeugte, von besonders schnellem Rhythmus bestimmte Tanzmusik",
 "Technokratie": "die Beherrschung des Menschen und seiner Umwelt durch die Technik.",
 "Technologe": "Wissenschaftler, der auf dem Gebiet der Technologie arbeitet",
 "Technologie": "Wissenschaft von der Umwandlung von Rohstoffen in Fertigprodukte.",
 "Technologiepark": "Gelände, auf dem bestimmte Firmen moderne Technologien entwickeln",
 "Technologietransfer": "Weitergabe betriebswirtschaftlicher und technologischer Kenntnisse und Verfahren",
 "technologisch": "verfahrenstechnisch, den technischen Bereich von etwas betreffend",
 "technomorph": "von den Kräften der Technik geformt",
 "Tefsi": "wissenschaftliche Auslegung und Erklärung des Korans",
 "Teichopsie": "Gesichtsfeldausfall mit zackenförmiger Begrenzung und Augenflimmern",
 "Tekkno": "von akustischer Härte geprägte Variante des Techno",
 "tektieren": "eine fehlerhafte Stelle in einem Buch überkleben",
 "tektisch": "die Ausscheidung von Kristallen aus Schmelzen betreffend",
 "Tekti": "glasartiges Gestein von grünlicher oder bräunlicher Färbung",
 "Tektogen": "der Teil der Erdkruste, der tektonisch einheitlich bewegt wurde",
 "Tektogenese": "alle tektonischen Vorgänge, die das Gefüge der Erdkruste umformten",
 "Tektonik": "Teilgebiet der Geologie, das sich mit dem Bau der Erdkruste und ihren inneren Bewegungen befasst.",
 "Tektur": "Deckstreifen mit dem richtigen Text, der über eine falsche Stelle in einem Buch geklebt wird.",
 "Telanthropus": "ein südafrikanischer fossiler Typ des Frühmenschen",
 "Teleangiektasie": "bleibende, in verschiedenen Formen auf der Haut sichtbare Erweiterung der Kapillaren",
 "Telearbeit": "Form der Heimarbeit, bei der der Arbeitnehmer über Datenleitungen mit dem Arbeitgeber verbunden ist",
 "Telebanking": "Abwicklung von Bankgeschäften über Post und Telekommunikation",
 "Telebrief": "Schreiben, das durch Telekopierer übermittelt und durch Eilboten zugestellt wird",
 "Telecard": "aufladbare Chipkarte zur Teilnahme an bestimmten Telekommunikationsdiensten",
 "telefonieren": "anrufen, durch das Telefon mit jemandem sprechen.",
 "Telefonkonferenz": "Konferenz, bei der die Teilnehmer mithilfe von zusammengeschalteten telefonen kommunizieren",
 "Telefonmarketing": "Gewinnung und Betreuung von Kunden über telefonische Kontakte",
 "Telefonsex": "auf sexuelle Stimulation zielender telefonischer Kontakt",
 "Telefonterror": "durch Anrufe mit Drohungen ausgeübter Terror",
 "Telefotografie": "fotografische Aufnahme entfernter Objekte mit einem Teleobjektiv",
 "telegen": "in Fernsehaufnahmen besonders wirkungsvoll zur Geltung kommend",
 "Telegraf": "Apparat zur bermittlung von Nachrichten durch vereinbarte Zeichen",
 "Telekinese": "das Bewegtwerden von Gegenständen allein durch übersinnliche",
 "Telekolleg": "allgemeinbildende oder fachspezifische Unterrichtssendung in Serienform im Fernsehen",
 "Telekommunikation": "Austausch von Informationen und Nachrichten mithilfe der Nachrichtentechnik",
 "Telemarketing": "Angebot von Waren und Dienstleistungen z. B. über Telefon",
 "Telematik": "Forschungsbereich, in dem man sich mit der wechselseitigen Beeinflussung und Verflechtung von verschiedenen nachrichtentechnischen",
 "Telemedizin": "Einsatz von Mitteln der Telekommunikation zu medizinischen Zwecken",
 "Telenovela": "Fernsehserie, die in einer festgelegten Anzahl von täglich ausgestrahlten Folgen eine in sich abgeschlossene Handlung erzählt",
 "Teleologie": "die Lehre von der Zielgerichtetheit und Zielstrebigkeit",
 "Telepathie": "das Fernfühlen, das Wahrnehmen der seelischen Vorgänge eines anderen Menschen ohne Vermittlung der Sinnesorgane",
 "Teleplasma": "bei der Materialisation angeblich durch das Medium abgesonderter Stoff",
 "Teleportation": "Transport von Gegenständen oder Personen von einem Ort an einen anderen, ohne dass das Objekt den zwischen den Orten befindlichen Raum durchquert.",
 "TeleprompterY": "Vorrichtung, die es ermöglicht, den vorzutragenden Text ohne Blicksenkung vom Monitor abzulesen",
 "Teleshopping": "Einkaufen per Bestellung von im Fernsehen oder durch andere elektronische Medien angebotenen Waren",
 "Telesilleion": "ein Glykoneus, dessen Anfang um eine Silbe verkürzt ist",
 "TeleskomatY": "bei der Teleskopie eingesetztes Zusatzgerät zum Fernsehapparat, durch das ermittelt wird, wer welches Programm eingeschaltet hat",
 "Teleskopie": "Verfahren zur Ermittlung der Einschaltquoten bei Fernsehsendungen.",
 "Teletest": "Befragung von Fernsehzuschauern, um den Beliebtheitsgrad einer Sendung festzustellen",
 "TeletubbiesY": "Figuren einer Fernsehserie für kleine Kinder",
 "Teletutor": "Fachmann, der dem Anrufenden Ratschläge bei Schwierigkeiten mit technischen Geräten und Ä. gibt",
 "Tell": "Hügel aus in Schichten übereinandergelagerten Ruinen, die aus unterschiedlichen Zeiten der Besiedlung stammen",
 "Tellurium": "Gerät zur modellhaften Darstellung der Bewegungen von Erde und Mond um die Sonne",
 "Telnet": "Dienst des Internets, über den die Nutzer direkten Zugriff auf andere Computer erhalten",
 "Telodendron": "feinste Aufzweigung der Fortsätze von Nervenzellen",
 "Telomerase": "Enzym des Zellkerns, das bes. in Krebszellen dem Schwund der Chromosomenenden nach der Zellteilung entgegenwirkt",
 "telquel": "der Käufer hat die Ware so zu nehmen, wie sie ausfällt",
 "Telquelkurs": "Devisenkurs ohne Berechnung von Zinsen und Spesen",
 "Temenos": "abgegrenzter heiliger bezirk im altgriechischen Kult",
 "Temmoku": "chinesische Töpfereien der Sungzeit mit schwarzer oder brauner Glasur und ihre japanischen Nachbildungen",
 "Temp": "Kennwort verschlüsselter meteorologischer Meldungen einer Landstation",
 "Tempel": "nicht christlicher, bes. antiker Kultbau für eine Gottheit",
 "Temperafarbe": "aus anorganischen Pigmenten, einer Emulsion aus bestimmten Ölen und einem Bindemittel hergestellte Farbe, die auf Papier einen matten und deckenden Effekt hervorruft",
 "Temperguss": "durch Glühverfahren unter Abscheidung von kohle schmiedbar gemachtes Gusseisen",
 "Tempest": "mit zwei Personen zu segelndes Kielboot für den Rennsegelsport",
 "Temporalien": "die mit einem Kirchenamt verbundenen Einkünfte",
 "Temporalvariation": "jahreszeitlich bedingter Wechsel im Aussehen der Tiere",
 "Temulenz": "das Taumeln, Trunkenheit, bes. infolge Vergiftung mit den Rostpilzen eines Getreideunkrauts",
 "Tenakel": "Gerät zum Halten des Manuskripts beim Setzen.",
 "tendenziös": "von einer weltanschaulichen, politischen Tendenz beeinflusst und daher als nicht objektiv empfunden",
 "Teppanyaki": "japanisches Gericht, das auf einer Stahlplatte am Tisch zubereitet wird",
 "Tequila": "ein aus Pulque gewonnener mexikanischer Branntwein",
 "Terebinthe": "Pistazie des Mittelmeergebietes, aus der Terpentin und Gerbstoff gewonnen werden",
 "Term": "Zeichen in einer formalisierten Theorie, mit der oder dem eines der in der Theorie betrachteten Objekte dargestellt wird.",
 "terminal": "die Grenze, das Ende betreffend, zum Ende gehörend",
 "Terminator": "Grenzlinie zwischen dem beleuchteten und dem im Schatten liegenden Teil des Mondes oder eines Planeten",
 "Termi": "Staaten bildendes, den Schaben ähnliches Insekt bes. der Tropen und Subtropen",
 "ngeschäft": "Zeitgeschäft, bei dem zu einem späteren Zeitpunkt zum Kurs bei Vertragsabschluss zu liefern ist",
 "Terminismus": "philosophische Lehre, nach der alles Denken nur ein Rechnen mit Begriffen ist",
 "Termon": "Verhältnis zwischen dem Preis, den man für Importe bezahlen muss, und dem Preis, den man für Exporte erhält",
 "ternär": "aus drei Elementen aufgebaute chemische Verbindung",
 "Terp": "künstlich aufgeschütteter Hügel an der Nordseeküste, auf dem eine Siedlung oberhalb der Flutwassergrenze angelegt wurde",
 "Terrarium": "Behälter für die Haltung kleiner Landtiere.",
 "Territion": "in Rechtsprozessen des Mittelalters angewandte Bedrohung eines Angeschuldigten mit der Folter durch Vorzeigen der Folterwerkzeuge",
 "territorial": "zu einem Gebiet gehörend, ein Gebiet betreffend",
 "Territorialitätsprinzip": "Rechtsgrundsatz, der besagt, dass eine Person den Rechtsbestimmungen des Staates unterworfen ist, in dem sie sich aufhält",
 "Territorium": "Grund und Boden, Land, Bezirk, Gebiet",
 "Terror": "Verbreitung von Angst und Schrecken durch Gewaltaktionen.",
 "Tertia": "die vierte und fünfte Klasse eines Gymnasiums.",
 "tertiär": "dritte Stelle in einer Reihe einnehmend",
 "Terz": "dritter Ton einer diatonischen Tonleiter vom Grundton an",
 "Terziar": "Angehöriger einer Ordensgemeinschaft von Männern und Frauen, die zwar nach einer anerkannten Regel, jedoch nicht im Kloster",
 "Terzi": "meist durch Kettenreim mit den anderen Strophen verbundene Strophe aus drei elfsilbigen Versen",
 "Terzquartakkord": "zweite Umkehrung des Septimenakkords mit der Quinte als Basston und darüberliegender Terz und Quarte",
 "tesseral": "Kristallsystem mit drei gleichen, aufeinander senkrecht stehenden Achsen",
 "Test": "nach einer genau durchdachten Methode vorgenommener Versuch, Prüfung zur Feststellung der Eignung, der Leistung einer Person oder Sache",
 "Testament": "letztwillige Verfügung, in der jemand die Verteilung seines Vermögens nach seinem Tode festlegt",
 "Testimonial": "zu Werbezwecken verwendetes Empfehlungsschreiben eines zufriedenen Kunden, eines Prominenten",
 "Testkit": "Zubehör zum Durchführen von Tests, z. B. zum Nachweis von Substanzen",
 "Testo": "im Oratorium die Handlung zunächst psalmodierend, später rezitativisch berichtender Erzähler",
 "tetanisch": "den Tetanus betreffend, auf Tetanus beruhend, vom Tetanus befallen",
 "Tetraktys": "die Zahl Vier, zugleich die Zehn als Summe der ersten vier Zahlen",
 "Tetralogie": "Folge von vier eine innere Einheit bildenden Dichtwerken , Kompositionen und a.",
 "Tetramorph": "Darstellung eines Engels mit vier verschiedenen Köpfen oder Flügeln als Sinnbild der vier Evangelisten in der frühchristlichen Kunst",
 "Tetrarch": "Herrscher über den vierten Teil eines Landes.",
 "Tetryl": "giftige kristalline Substanz, die als Sprengstoff verwendet wird",
 "Texmex": "Richtung der populären Musik mit texanischen und mexikanischen Stilelementen.",
 "Textem": "dem zu formulierenden Text zugrunde liegende, noch nicht realisierte sprachliche Struktur",
 "textieren": "eine Unterschrift unter einer Abbildung anbringen, vermerken.",
 "lien": "gewebte, gestrickte oder gewirkte, aus Faserstoffen hergestellte Waren",
 "Textkritik": "philologische Untersuchung eines überlieferten Textes auf Echtheit und Inhalt",
 "Textlinguistik": "Teilgebiet der modernen Sprachwissenschaft, das sich mit dem Wesen, dem Aufbau und den inneren Zusammenhängen von",
 "Thalidomi": "medizinischer Wirkstoff, der heute zur Behandlung des multiplen Myeloms eingesetzt wird",
 "Thallophyt": "niedere Pflanze aus der Gruppe der Sporenpflanzen",
 "Thanatismus": "Lehre von der Sterblichkeit der Seele",
 "Thanatologie": "interdisziplinäres Forschungsgebiet, das sich mit den Problemen des Sterbens und des Todes befasst",
 "Thanatos": "der Tod in der griechischen Mythologie",
 "Thargelien": "altgriechisches Sühnefest für Apollo zum Schutz der kommenden Ernte",
 "Theka": "zwei Pollensäckchen enthaltendes Fach des Staubblattes",
 "thematisieren": "zum Thema von etwas machen, als Thema behandeln.",
 "Themavokal": "Vokal, der bei der Bildung von Verbformen zwischen Stamm und Endung eingeschoben wird",
 "Thenar": "Muskelwulst der Handfläche an der Daumenwurzel",
 "Theodizee": "Rechtfertigung Gottes hinsichtlich des von ihm in der Welt zugelassenen bels und Bösen, das mit dem Glauben an seine Allmacht, Weisheit und Güte in Einklang zu bringen gesucht wird",
 "Theogonie": "mythische Lehre oder Vorstellung von der Entstehung und Abstammung der Götter",
 "Theokratie": "Herrschaftsform, bei der die Staatsgewalt allein religiös legitimiert wird,",
 "Theologie": "wissenschaftliche Lehre von einer als wahr vorausgesetzten Religion, ihrer Offenbarung, berlieferung",
 "theologisieren": "Theologie treiben, das Gebiet der Theologie berühren",
 "Theorbe": "tiefe Laute mit zwei Hälsen und doppeltem Wirbelkasten",
 "Theoretiker": "jemand, der sich theoretisch mit der Lösung von Problemen auseinandersetzt.",
 "Theoxenien": "kultische Mahlzeiten mit Götterbewirtungen im altgriechischen Kult",
 "Therapeutik": "Wissenschaft von der Behandlung der Krankheiten",
 "thermakti": "auf dem Vorgang des reinen Temperaturstrahlungsaustausches zwischen zwei Körpern beruhend",
 "Thermidor": "der elfte Monat des französischen Revolutionskalenders",
 "Thermochemie": "Untersuchung der Wärmeumsätze bei chemischen Vorgängen",
 "Thermodynamik": "Teilgebiet der Physik, das sich mit der Untersuchung des Verhaltens physikalischer Systeme bei Temperaturänderung, bes. beim Zuführen und Abführen",
 "Thermoeffekt": "die Entstehung elektrischer Energie aus Wärmeenergie",
 "Thermoelement": "gerät, das aus zwei Leitern verschiedener Werkstoffe besteht, die an ihren Enden zusammengelötet sind",
 "thermofixieren": "dem Einfluss von Wärme aussetzen, um spätere Formbeständigkeit zu erreichen",
 "Thermogramm": "bei der Infrarotfotografie von Wärmestrahlen erzeugtes Bild",
 "Thermokaustik": "das Verschorfen von Gewebe durch Anwendung starker Hitze",
 "Thermokauter": "elektrisch beheiztes oder gekühltes chirurgisches Instrument zur Durchführung von Operationen oder zur Verschorfung von Gewebe",
 "Thermolumineszenz": "das beim Erwärmen bestimmter Stoffe auftretende Aufleuchten in einer charakteristischen Farbe",
 "Thermolyse": "Zerfall einer chemischen Verbindung durch Wärmeeinfluss",
 "Thermometamorphose": "Gesteinsumwandlung, die durch Erhöhung der Temperatur im Gestein verursacht wird",
 "Thermomorphose": "temperaturabhängige Änderung der Gestaltausbildung bei bestimmten Pflanzen und Tieren",
 "thermonuklear": "die bei einer Kernreaktion auftretende Wärme betreffend",
 "thermooxidiert": "durch Wärme in eine Sauerstoffverbindung überführt",
 "ThermopaneY": "aus zwei oder mehreren Scheiben bestehendes Fensterglas, das wegen eines Vakuums zwischen den Scheiben isolierende Wirkung hat",
 "Thermopapier": "Spezialpapier mit einer Schicht, die sich unter Wärmeeinwirkung verfärbt",
 "Thermophor": "Wärme speicherndes Gerät zur medizinischen Wärmebehandlung.",
 "Thermoplast": "bei höheren Temperaturen ohne chemische Veränderung erweichbarer und verformbarer Kunststoff",
 "Thermoskop": "Instrument, das Temperaturunterschiede, aber keine Messwerte anzeigt",
 "Thermotronik": "Forschungsgebiet, das sich mit der automatischen Temperaturregelung befasst",
 "Thesaurierungsfonds": "Investmentfonds, bei dem die Erträge nicht ausgeschüttet, sondern wieder angelegt werden",
 "These": "aufgestellter satz, der als Ausgangspunkt für die weitere Argumentation dient.",
 "Thesmophorien": "altgriechisches Fruchtbarkeitsfest der Frauen zu Ehren der Göttin Demeter",
 "Thigmotaxis": "durch Berührungsreiz ausgelöste Orientierungsbewegung von Tieren und niederen pflanzlichen Organismen",
 "Thiophen": "farblose, flüssige Schwefelverbindung, die bei der Herstellung von Insektiziden und Ä. verwendet wird",
 "Thora": "die fünf Bücher Mose, das mosaische Gesetz",
 "thorakal": "zum Brustkorb gehörend, an ihm gelegen",
 "Thriller": "Film, Roman, der Spannungseffekte und Nervenkitzel erzeugt",
 "Thromboarterii": "Entzündung einer Arterie bei Embolie oder Thrombose",
 "Thujaöl": "aus den Blättern der Thuja gewonnenes ätherisches Öl",
 "Thylle": "sackartige Ausstülpung einer Zelle im Kernholz mancher Bäume",
 "Thymian": "Pflanze mit würzig duftenden kleinen Blättern und hellroten bis violetten Blüten, die als Gewürz oder zu Heilzwecken verwendet wird",
 "Thymi": "Bestandteil des genetischen Codes in den Nukleinsäuren",
 "Thymol": "stark antiseptisch wirkender Bestandteil der ätherischen Öle des Thymians",
 "Thymoleptikum": "zur Behandlung von Depressionen verwendetes Arzneimittel",
 "Thymose": "durch Empfindsamkeit, Gereiztheit, Verträumtheit und Ä. charakterisierter Zustand in der Pubertät",
 "Thyreostatikum": "Substanz, die die Hormonbildung der Schilddrüse hemmt",
 "Thyreotomie": "operativer Zugang zum Kehlkopfinneren durch Spaltung des Schildknorpels",
 "Thyrsus": "mit Efeu und Weinlaub umwundener, von einem Pinienzapfen gekrönter Stab des Dionysos und der Mänaden",
 "Tiara": "hohe, spitze Kopfbedeckung altpersischer und assyrischer Könige.",
 "Ticker": "vollautomatischer Fernschreiber zum Empfang von nachrichten",
 "Tifoso": "Bastard aus der Kreuzung eines Tigermännchens mit einem Löwenweibchen",
 "tigroi": "einen Gott oder Ahnen darstellende Figur aus Stein",
 "Tilbury": "leichter zweirädriger und zweisitziger offener Wagen mit aufklappbarem Verdeck",
 "Tilde": "diakritisches Zeichen in Gestalt einer kleinen liegenden Schlangenlinie, das im Spanischen über einem n die Palatalisierung, im Portugiesischen über einem Vokal die Nasalierung angibt .",
 "Timarchie": "auf Ehrsucht, Ruhm und Reichtum der Regierungsschicht beruhende Herrschaft im Staat",
 "Timbal": "eine von zwei gleichen, auf einem Ständer befestigten Trommeln",
 "Timbale": "mit Aspik überzogene, meist becherförmige Pastete",
 "Timbales": "zwei gleiche, auf einem Ständer befestigte Trommeln",
 "Timbre": "charakteristische Klangfarbe eines Instruments, einer Stimme",
 "Timer": "elektronischer Zeitmesser, der zeitlich gebundene Vorgänge exakt regelt",
 "Timesharing": "gekauftes Wohnrecht an einer Ferienwohnung während einer bestimmten Zeit.",
 "Timokratie": "Staatsform, in der die Rechte der Bürger nach ihrem Vermögen bemessen werden.",
 "Timpano": "durch Kontakt mit Tieren übertragene Hautpilzerkrankung bei Männern im Bereich der Barthaare",
 "Tipp": "Andeutung, Information über gute Aussichten für Wertpapiere an der Börse.",
 "Tirailleur": "Angehöriger einer in gelockerter Linie kämpfenden Truppe.",
 "Titan": "Angehöriger eines Geschlechts riesenhafter, von Zeus gestürzter Götter der griechischen Sage.",
 "Titanomachie": "kennzeichnender Name eines Buches, einer Schrift, eines Kunstwerks",
 "telsong": "Gehalt an aufgelöster Substanz in einer Lösung.",
 "Titlonym": "Deckname, der aus dem Verweis auf einen anderen Buchtitel des gleichen Autors oder aus einer Berufsangabe besteht",
 "Titoismus": "in Jugoslawien entwickelte kommunistische, aber von der Sowjetunion unabhängige Politik und Staatsform",
 "Titular": "jemand, der mit dem Titel eines Amtes bekleidet ist, ohne die damit verbundenen Funktionen auszuüben.",
 "tulus": "meist in Versform gebrachte mittelalterliche Bildunterschrift.",
 "zianrot": "ein goldenes bis braunes Rot aufweisend",
 "Tjäle": "Dauerfrostboden in sehr kalten Gegenden der Erde",
 "Tjalk": "einoder anderthalbmastiges niederländisches Segelschiff mit breitem Bug und flachem Boden",
 "Tjost": "im Mittelalter mit scharfen Waffen geführter ritterlicher Zweikampf zu Pferde.",
 "Tobak": "etwas, was von jemandem als unerhört, als Zumutung empfunden wird",
 "Toccata": "in freier Improvisation gestaltetes Musikstück für Tasteninstrumente, bes. als Präludium",
 "Toddy": "alkoholisches Getränk aus dem Saft von Palmen",
 "Toga": "altrömisches, von den vornehmen Bürgern getragenes Obergewand",
 "toggeln": "zwischen zwei Zuständen wechseln, einoder ausschalten",
 "Tohuwabohu": "feinfädiges, zart gemustertes seidengewebe in Leinwandbindung",
 "Token": "Folge zusammengehöriger Zeichen oder Folge von Bits",
 "Tola": "indisches Handelsgewicht, bes. für Gold, Silber und Edelsteine",
 "tolerant": "bereit, eine andere Anschauung, Einstellung, andere Sitten und a. gelten zu lassen.",
 "Tolubalsam": "aus einem Baum gewonnener Balsam, der als Duftstoff verwendet wird",
 "Toluidi": "zur Herstellung verschiedener Farbstoffe verwendetes aromatisches Amin des Toluols",
 "Tombeau": "dem Gedächtnis eines Verstorbenen gewidmete Komposition unterschiedlicher Formgebung",
 "Tombola": "Verlosung von Gegenständen, meist anlässlich von Festen",
 "Tommy": "Spitzname für die britischen Soldaten des und",
 "tonal": "auf die Tonika der Tonart bezogen, in der ein Musikstück steht",
 "Tonalität": "jegliche Beziehung zwischen Tönen, Klängen und Akkorden",
 "Toner": "Farbpulver als Druckfarbe für Kopiergeräte, Drucker",
 "Tonic": "mit Kohlensäure und Chinin versetztes, leicht bitter schmeckendes Wasser .",
 "Tonsur": "kreisrund geschorene Stelle auf dem Kopf von katholischen Geistlichen,",
 "Tony": "Programm, das bestimmte zusätzliche Aufgaben innerhalb eines anderen Programms übernimmt.",
 "Toolbar": "als Erweiterung eines Programms, bes. eines Browsers, installierbare Funktionsleiste , auf der Symbole für wichtige Funktionen aufgeführt sind",
 "Tope": "Stupa Top Event , der oder",
 "topfit": "gut in Form, in bester körperlicher Verfassung",
 "Topikalisierung": "Hervorhebung eines Satzglieds oder einzelner Wörter durch eine bestimmte Anordnung im Satz",
 "Topinambur": "Pflanze, deren unterirdische Ausläufer den Kartoffeln ähnliche Knollen bilden",
 "Toplader": "Waschmaschine, bei der die Wäsche von oben eingefüllt wird",
 "Topoalgie": "Schmerz an einer eng begrenzten Körperstelle ohne organische Ursache",
 "Örtlichkeiten": "Beschreibung der Körperregionen und der Lageverhältnisse der einzelnen Organe",
 "Topologie": "Lehre von der Lage und Anordnung geometrischer",
 "Topophobie": "übersteigerte Angst vor bestimmten Orten oder Plätzen",
 "Topos": "feste Wendung, stehende Rede oder Formel, feststehendes Bild",
 "Topspin": "starker, in der Flugrichtung des Balles wirkender Aufwärtsdrall, der dem Ball durch einen lang gezogenen Bogenschlag vermittelt wird",
 "Torii": "frei stehendes portal japanischer Schintoheiligtümer mit zwei beiderseits überstehenden Querbalken",
 "Torpedo": "mit eigenem Antrieb und selbsttätiger Zielsteuerung ausgestattetes Unterwassergeschoss",
 "Torrente": "Wasserlauf mit breitem, oft tief eingeschnittenem Bett, das nur nach starken Niederschlägen Wasser führt",
 "Torsionsmodul": "Materialkonstante, die bei der Torsion auftritt",
 "Torso": "unvollendete oder unvollständig erhaltene Statue, meist nur der Rumpf dieser Statue.",
 "Tortelli": "kleiner, mit Fleisch, Gemüse gefüllter Ring aus Nudelteig",
 "Toryismus": "Richtung der von den Torys vertretenen",
 "total": "so beschaffen, dass es in einem bestimmten Bereich, Gebiet, Zustand ohne Ausnahme alles umfasst",
 "Totale": "Kameraeinstellung, die das Ganze einer Szene erfasst",
 "Totalität": "universeller Zusammenhang aller Dinge und Erscheinungen in Natur und Gesellschaft",
 "Totem": "bei Naturvölkern ein Wesen oder Ding , das als Ahne oder Verwandter eines Menschen, eines Clans oder einer sozialen Gruppe gilt, als zauberischer Helfer verehrt wird und nicht getötet oder verletzt werden darf",
 "Totempfahl": "geschnitzter Wappenpfahl mit Bildern des Totemtiers oder aus der Ahnenlegende der Sippe",
 "totipotent": "in der Differenzierung noch nicht festgelegt",
 "Totum": "etwas, was jemandem, einer Sache als leicht angedeutete Eigenschaft ein besonderes Fluidum gibt",
 "Touchpad": "auf Fingerdruck reagierendes integriertes Zeigegerät anstelle einer Maus",
 "Toupet": "Haartracht, bei der das Haar über der Stirn toupiert war.",
 "Tourist": "reisender, jemand, der reist, um fremde Orte und Länder kennenzulernen.",
 "Tournedos": "wie ein Steak zubereitete, meist auf einer Röstbrotschnitte angerichtete Lendenschnitte von der Filetspitze des Rinds",
 "Towgarn": "Gespinst aus den Abfällen von Hanf oder Flachs",
 "Township": "von Farbigen bewohnte städtische Siedlung in Südafrika",
 "Toxikologie": "Wissenschaft, Lehre von den Giften und ihren Einwirkungen",
 "Toxi": "von Bakterien, Pflanzen oder Tieren ausgeschiedener oder beim Zerfall von Bakterien entstehender organischer Giftstoff",
 "Toxizität": "giftige Eigenschaft und Wirkung chemischer Substanzen und physikalischer Faktoren",
 "Trabakel": "früheres zweimastiges Wasserfahrzeug im Adriatischen Meer",
 "Tracer": "radioaktiver Markierungsstoff, mit dessen Hilfe und a. biochemische Vorgänge im Organismus verfolgt werden können",
 "Trachei": "nur noch aus der Zellwand bestehende abgestorbene Zelle niederer pflanzlicher Organismen, die als Wasserleitbahn dient",
 "Trachom": "langwierig verlaufende Virusinfektion des Auges mit Ausbildung einer Bindehautentzündung",
 "Trachyt": "graues oder rötliches, meist poröses vulkanisches Gestein",
 "Tracing": "Aufzeichnung und Analyse von Fehlern in einem Programm .",
 "Trackball": "aus einer bewegbaren, auf der Tastatur befestigten Kugel bestehendes Eingabegerät",
 "tracken": "den aktuellen Aufenthaltsort von jemandem, etw. verfolgen",
 "Tracking": "Gesamtheit der Bearbeitungsschritte zur gleichzeitigen Verfolgung eines bewegten, transportierten Gutes, Gegenstands",
 "Traditionalismus": "geistige Haltung, die bewusst an der Tradition festhält, sich ihr verbunden fühlt.",
 "Traduktionym": "Deckname, der aus der bersetzung des Verfassernamens in eine fremde Sprache besteht",
 "Traduzianismus": "spätantike und frühchristliche, später verurteilte Lehre, Anschauung, nach der die menschliche Seele bei der Zeugung als Ableger der väterlichen Seele entstehe",
 "Traffic": "Gesamtheit der übertragenen Daten in einem Computernetzwerk",
 "Tragant": "Pflanze mit Blüten verschiedener Form und Farbe.",
 "Tragikomödie": "Drama, in dem Tragik und Komik eng miteinander verknüpft sind",
 "Tragödie": "Dramengattung, in der das Tragische gestaltet wird, meist aufgezeigt an Grundsituationen des Menschen zwischen Freiheit und Notwendigkeit, zwischen Sinn und Sinnlosigkeit",
 "Trailer": "kurzer, aus einigen Szenen eines Films zusammengestellter Vorfilm, der als Werbemittel für diesen Film vorgeführt wird.",
 "Trainee": "jemand, bes. Hochschulabsolvent, der innerhalb eines Unternehmens für eine bestimmte Aufgabe vorbereitet wird, eine praktische Ausbildung absolviert",
 "trainieren": "durch systematisches Training auf einen Wettkampf vorbereiten",
 "Training": "Gesamtheit der Methoden zur Ausbildung, Vermittlung und Erprobung praktischer Kenntnisse und Fähigkeiten direkt am Arbeitsplatz",
 "Trajektorie": "Kurve, die sämtliche Kurven einer gegebenen Kurvenschar unter gleichbleibendem Winkel schneidet",
 "Traktrix": "ebene Kurve, deren Tangenten von einer festen Geraden stets im gleichen Abstand vom Tangentenberührungspunkt geschnitten werden",
 "Traktus": "psalm, der in der Fastenzeit und beim Requiem an die Stelle des Hallelujas tritt",
 "Tram": "leicht gedrehte, als Schussfaden verwendete Naturseide",
 "trampen": "Autos anhalten, um unentgeltlich mitfahren zu können.",
 "Trampolin": "in Sport und Artistik verwendetes Federsprunggerät",
 "tranchieren": "Fleisch, Geflügel kunstgerecht in Stücke schneiden, zerlegen",
 "Transaminase": "Enzym, das die bertragung einer Aminogruppe von einer Substanz auf eine andere bewirkt",
 "transeunt": "über etwas hinaus, in einen anderen Bereich übergehend",
 "Transfektion": "das Einbringen von fremder DNA in Zellen",
 "Transfer": "Zahlung ins Ausland in fremder Währung.",
 "transferabel": "umwechselbar oder übertragbar in fremde Währung",
 "Transferenz": "Vorgang und Ergebnis der bertragung einer bestimmten Erscheinung in einer Fremdsprache auf das System der Muttersprache",
 "transferieren": "Geld in eine fremde Währung umwechseln, Zahlungen an das Ausland leisten.",
 "Transferri": "in der Leber gebildetes Protein, das Eisen binden kann",
 "Transfiguration": "die Verklärung Christi und ihre Darstellung in der Kunst",
 "transflekti": "durch teilweise Reflexion sowohl bei schwacher als auch heller Beleuchtung gut erkennbar",
 "Transfluxor": "aus magnetisierbarem Material bestehendes elektronisches Bauelement",
 "transformationell": "die Transformation betreffend, auf ihr beruhend",
 "Transformationsgrammatik": "Grammatik, die mit Transformationen arbeitet, die Regeln zur Umwandlung von Sätzen in andere Sätze enthält",
 "Transfusion": "intravenöse Einbringung von Blut, Blutersatzlösungen oder anderen Flüssigkeiten in den Organismus",
 "Transistor": "Halbleiterbauelement, das die Eigenschaften einer Triode besitzt",
 "Transitorium": "Ausgabenbewilligung im Staatshaushalt, die nur für die Dauer eines Ausnahmezustandes gilt",
 "transkontinental": "einen Erdteil durchquerend, sich über einen ganzen Erdteil erstreckend",
 "Transkription": "lautgerechte bertragung in eine andere Schrift",
 "Transkristallisation": "das Auftreten von Stängelkristallen, die beim Walzvorgang ein Auseinanderbrechen in diagonaler Richtung verursachen können",
 "translational": "präklinische Forschungsergebnisse in klinischen Fortschritt überführend",
 "transobjekti": "über das Objekt, den Gegenstand hinausgehend",
 "Transplantat": "transplantiertes oder zu transplantierendes Gewebestück oder Organ",
 "Transplantation": "das Transplantieren von lebenden Geweben oder Organen.",
 "Transponder": "Gerät, das Funksignale empfängt und automatisch beantwortet",
 "transponieren": "ein Tonstück in eine andere Tonart übertragen",
 "Transposon": "DNAAbschnitt mit veränderbarer Position im Genom",
 "Transsexualismus": "Gefühl der Zugehörigkeit zum anderen Geschlecht, häufig verbunden mit dem Bestreben nach Geschlechtsumwandlung",
 "transsexuell": "sich dem anderen Geschlecht zugehörig fühlend",
 "Transsubstantiation": "durch die Konsekration im Messopfer sich vollziehende Verwandlung der Substanz von Brot und Wein in Leib und Blut Christi",
 "Transsudat": "die bei der Transsudation abgesonderte Flüssigkeit",
 "Transsudation": "nicht entzündliche Absonderung und Ansammlung von Flüssigkeit in Gewebslücken oder Körperhöhlen",
 "Transuran": "künstlich hergestelltes radioaktives chemisches Element mit höherer Ordnungszahl als das Uran.",
 "transuranisch": "im Periodensystem der chemischen Elemente hinter dem Uran stehend",
 "Transversalschwingung": "Schwingung, die senkrecht zu einer ausgezeichneten Richtung verläuft",
 "transvestieren": "mittels Kleidung, Schminke und Gestik die Rolle des anderen Geschlechts annehmen wollen",
 "Transvestismus": "das Bedürfnis, z. B. mittels Kleidung, Schminke und Gestik die Rolle des anderen Geschlechts anzunehmen",
 "Transvesti": "Mann, der sich wie eine Frau kleidet, frisiert, schminkt",
 "transzendent": "die Grenzen der Erfahrung und der sinnlich erkennbaren Welt überschreitend",
 "Transzendentalphilosophie": "erkenntniskritische Wissenschaft von den transzendentalen Bedingungen",
 "Transzendenz": "das jenseits der Erfahrung, des Gegenständlichen Liegende",
 "transzendieren": "über einen Bereich hinaus in einen anderen übergehen",
 "Trapez": "Viereck mit zwei parallelen, aber ungleich langen Seiten.",
 "Trapezoeder": "Körper, der von gleichschenkligen Trapezen begrenzt wird",
 "Trashkultur": "Hang zum Billigen, Schrillen, Geschmacklosen und Ä.",
 "trassieren": "einen Wechsel auf jemanden ziehen oder ausstellen.",
 "Trauma": "seelische Verletzung, starke seelische Erschütterung, die noch lange wirksam ist",
 "Traumati": "aus verwundeten Pflanzenteilen isolierter Stoff, der verstärkte Zellteilung hervorruft",
 "traumatisch": "das Trauma betreffend, auf ihm beruhend, dadurch entstanden .",
 "Traversale": "Schrägverschiebung des Pferdes auf zwei Hufschlägen, bei der das Pferd so in eine Längsbiegung gestellt ist, dass es sich fast parallel zur Viereckseite seitlich verschiebt",
 "Traverti": "leicht zu bearbeitender mineralischer Kalkabsatz bei Quellen und Bächen",
 "Treatment": "erste schriftliche Fixierung des Handlungsablaufs, der Schauplätze und der Charaktere der Personen eines Films",
 "Trekking": "mehrtägige Wanderung einer geführten, kleineren Gruppe durch oft unwegsames Gebiet im Hochgebirge",
 "Trekkingbike": "Fahrrad, das bes. für längere Touren mit Gepäck geeignet ist",
 "Trema": "diakritisches Zeichen in Form von zwei Punkten über einem von zwei getrennt auszusprechenden Vokalen",
 "tremolieren": "mit einem Tremolo ausführen, vortragen, spielen.",
 "Tremulant": "Vorrichtung an der Orgel, die den Ton einzelner Register zu einem vibratoähnlichen Schwanken der Lautstärke bringt",
 "Trenchcoat": "zweireihiger mantel mit Schulterklappen und Gürtel",
 "Trendsetter": "jemand, der etwas Bestimmtes in Mode bringt, der einen Trend auslöst",
 "Trepan": "Bohrgerät zur Durchbohrung der knöchernen Schädeldecke",
 "trepanieren": "den Schädel mit dem Trepan aufbohren",
 "Trephi": "kleine Ringsäge zur Entnahme von Gewebsteilchen",
 "Tresor": "Panzerschrank, Stahlkammer zur Aufbewahrung von Wertgegenständen",
 "Treueaktion": "Aktion, bei der Kunden für den wiederholten Warenkauf eine Prämie erhalten",
 "Triade": "von Chinesen im Ausland getragene kriminelle Geheimorganisation, Gruppen der organisierten Kriminalität",
 "Trialismus": "philosophische Lehre, nach der in der Welt das Dreiteilungsprinzip vorherrscht",
 "Trialog": "Erfahrungsaustausch zwischen Fachleuten, Angehörigen und Personen mit Psychiatrieerfahrung in Diskussionsforen",
 "angel": "Schlaginstrument in Form eines dreieckig gebogenen Stahlstabes, der, frei hängend und mit einem Metallstäbchen angeschlagen, einen hellen, in der Tonhöhe nicht bestimmbaren Ton angibt.",
 "Triangulation": "Festsetzung eines Netzes von Dreiecken zur Landvermessung.",
 "Triarier": "erdgeschichtliche Formation des Mesozoikums, die Buntsandstein, Muschelkalk und Keuper umfasst.",
 "athlon": "an einem Tag zu absolvierender Mehrkampf aus Schwimmen, Radfahren und Laufen.",
 "Triboelektrizität": "entgegengesetzte elektrische Aufladung zweier verschiedener Isolatoren, wenn sie aneinander gerieben werden",
 "Tribolumineszenz": "Lichterscheinung, die beim Zerbrechen mancher Stoffe oder während des Auskristallisierens auftritt",
 "Tribunal": "im Rom der Antike der erhöhte Platz, auf dem der Prätor Recht sprach.",
 "Tribut": "im Rom der Antike die direkte Steuer.",
 "asis": "vor allem durch Schlafsucht, nervöse Störungen und Auszehrung gekennzeichnete tropische Infektionskrankheit, die ohne Therapie immer tödlich verläuft",
 "Trichi": "kleinstes, nicht mehr bestimmbares Mineralindividuum in Haarform",
 "Trichom": "durch starke Verlausung bedingte Verfilzung der Haare",
 "Trichophytose": "aus einer Trichophytie hervorgehende Allgemeininfektion des Körpers",
 "Trichoptilose": "krankhafte Brüchigkeit der Haare mit Aufspaltung in Längsrichtung",
 "Trichotomie": "Anschauung von der Dreiteilung des Menschen in Leib, Seele und Geist.",
 "nium": "an drei Seiten von Polstern für je drei Personen umgebener altrömischer Esstisch.",
 "Trickster": "mythologische Gestalt, die durch ein unberechenbares, betrügerisches, aber auch schelmisches Wesen charakterisiert ist",
 "Triennale": "Veranstaltung im Turnus von drei Jahren",
 "Trigger": "Schaltelement zum Auslösen eines anderen Schaltvorgangs.",
 "triggern": "einen Vorgang mittels eines Triggers auslösen",
 "Triggerpunkt": "umschriebene, tastbar verhärtete Stelle im Muskeloder Unterhautgewebe, die auf Druck schmerzhaft reagiert",
 "Triglotte": "Werk, auch Wörterbuch in drei Sprachen",
 "Triglyzeri": "zusammenfassende Bezeichnung für die dreiwertigen Ester des Glyzerins, bes. als Bestandteile natürlicher Fette und Öle",
 "Trikerion": "zu den Insignien eines Bischofs in den Kirchen des Ostens gehörender dreiarmiger Leuchter",
 "Trikot": "meist eng anliegendes, gewirktes, hemdartiges Kleidungsstück, das bes. beim Sport getragen wird",
 "lateral": "dreiseitig, von drei Seiten ausgehend, drei Seiten betreffend",
 "trilinear": "Koordinaten zur Bestimmung der Lage eines Punktes in Bezug auf ein Dreieck",
 "Trilogie": "Folge von drei eine innere Einheit bildenden Werken",
 "trimedial": "drei Medien betreffend, umfassend oder einsetzend",
 "Trimedialität": "redaktionelle und technische Vernetzung dreier digitaler Medien",
 "meter": "aus drei Metren bestehender antiker Vers",
 "Trination": "dreimaliges Lesen der Messe an einem Tage durch denselben Priester",
 "trinational": "drei Nationen oder Staaten gemeinsam betreffend",
 "Trinitarier": "Bekenner der Dreieinigkeit, Anhänger der Lehre von der Trinität .",
 "Triole": "Notengruppe von drei Tönen, die den Taktwert von zwei oder vier Noten hat.",
 "Triolett": "achtzeilige Gedichtform mit zwei Reimen, wobei die erste Zeile als vierte und die ersten beiden als letzte Zeilen wiederholt werden",
 "triolistisch": "den Triolismus betreffend, zu ihm gehörend",
 "pelkonzert": "Konzert für drei Soloinstrumente mit Orchester",
 "Triphosphat": "als Lebensmittelzusatzstoff und in Zahnpflegemitteln verwendete Phosphorverbindung",
 "Triplett": "Gesamtheit von drei miteinander verbundenen Serien eines Linienspektrums.",
 "Triplette": "aus drei Teilen zusammengesetzter, geschliffener Schmuckstein",
 "Tripli": "die Antwort des Klägers auf eine Duplik des Beklagten",
 "Triplikation": "dreimalige Wiederholung desselben Wortes, derselben Wortgruppe",
 "Tripton": "im Wasser schwebender, feinster organischer Detritus",
 "Triptychon": "dreiteiliges bild, bestehend aus dem Mittelbild und zwei Seitenflügeln",
 "rotron": "HochfrequenzHochleistungsverstärker, der mit beschleunigten Elektronen arbeitet",
 "Trishagion": "dreimalige Anrufung Gottes, bes. in der orthodoxen Liturgie",
 "Trisomie": "das Auftreten eines überzähligen Chromosoms, das im diploiden Chromosomensatz nicht zweimal, sondern dreimal vorkommt",
 "tojesaja": "griechischer Meergott, Sohn des Poseidon und der Amphitrite",
 "Trituration": "Verreibung eines festen Stoffes zu Pulver",
 "Triumphator": "im Rom der Antike feierlich einziehender siegreicher Feldherr.",
 "trivial": "im Ideengehalt, gedanklich recht unbedeutend, nicht originell",
 "trivialisieren": "etwas trivial machen, ins Triviale ziehen",
 "vium": "dreiköpfiger Muskel des Oberarms, der den Unterarm im Ellbogengelenk streckt",
 "Trochilus": "Hohlkehle in der Basis ionischer Säulen",
 "Trochoi": "spezielle zyklische Kurve, Sonderform der Zykloide",
 "Trompe": "Darstellungsweise in der Malerei, bei der durch naturalistische Genauigkeit mithilfe perspektivischer Mittel ein Gegenstand so wiedergegeben wird, dass der Betrachter nicht zwischen Wirklichkeit und Gemaltem unterscheiden kann",
 "Trompeuse": "durch Polster hochgewölbtes, den Halsausschnitt deckendes Tuch",
 "Troosti": "beim Härten von Stahl durch schnelle Abkühlung entstandenes, sehr feines perlitisches Gefüge des Kohlenstoffs",
 "Troparium": "Anlage, Haus mit tropischem Klima zur Haltung bestimmter Pflanzen und Tiere.",
 "Trophäe": "erbeutete Fahne, Waffe als Zeichen des Sieges über den Feind.",
 "Trophoneurose": "Erkrankung der Nerven, die mangelhafte Gewebsernährung und damit Schwunderscheinungen an Organen zur Folge hat",
 "Trophophyll": "bei Farnpflanzen ein nur der Assimilation dienendes Blatt",
 "Tropophyt": "Pflanze, die auf Böden mit stark wechselndem Wassergehalt lebt",
 "Tross": "die Truppe mit Verpflegung und Munition versorgender Wagenpark.",
 "Trotteur": "eleganter, bequemer Schuh mit flachem oder mittlerem Absatz.",
 "Troubleshooter": "jemand, der sich bemüht, Konflikte auszuräumen, Probleme aus der Welt zu schaffen",
 "Tschamara": "zur tschechischen und polnischen Nationaltracht gehörende, geschnürte Jacke mit niedrigem Stehkragen",
 "Tschapka": "frühere, mit viereckigem Deckel versehene Mütze der Ulanen",
 "Tscheka": "Name der politischen Polizei in Sowjetrussland",
 "Tscherkesska": "langer, eng anliegender Leibrock mit Gürtel und Patronentaschen",
 "Tschitraka": "täglich erneuertes Sektenzeichen auf der Stirn der Hindus",
 "Tsunami": "meist durch ein Seebeben verursachte Meereswelle",
 "Tuba": "zur Bügelhörnerfamilie gehörendes tiefstes Blechblasinstrument mit nach oben gerichtetem Schalltrichter und vier Ventilen.",
 "tuberkular": "knotig, mit Bildung von Tuberkeln einhergehend",
 "Tubulus": "feine röhrenförmige Struktur in Organen des Körpers",
 "Tuftingware": "Teppichware, bei der Schlingen in ein Grundgewebe eingenäht werden",
 "Tumormarker": "in Körperflüssigkeiten nachweisbare Substanz, die Aufschluss über den Verlauf einer Tumorerkrankung geben kann",
 "Tundra": "baumlose Kältesteppe jenseits der arktischen Waldgrenze",
 "tunen": "die Leistung eines Kraftfahrzeugmotors nachträglich erhöhen, einen Motor frisieren",
 "Tuner": "Vorrichtung an einem Fernsehoder Rundfunkgerät zur Einstellung des Frequenzkanals",
 "Tunika": "im Rom der Antike Untergewand für Männer und Frauen.",
 "Tuning": "nachträgliche Erhöhung der Leistung eines Kraftfahrzeugmotors",
 "Tunnel": "röhrenförmiges unterirdisches Bauwerk, bes. als Verkehrsweg durch einen Berg, unter einem Gewässer hindurch",
 "Tunneling": "Einbettung eines Kommunikationsprotokolls in ein anderes beim Transport von Daten in einem Netzwerk",
 "tunneln": "den Ball zwischen den Beinen des Gegners hindurchspielen",
 "Turba": "in die Handlung eingreifender dramatischer Chor in Oratorien, Passionen und geistlichen Schauspielen",
 "Turban": "aus einem in bestimmter Weise um den Kopf gewundenen langen, schmalen Tuch bestehende Kopfbedeckung",
 "Turbi": "Kraftmaschine, die die Energie strömenden Gases, Dampfes oder Wassers mithilfe eines Schaufelrades in eine Rotationsbewegung umsetzt",
 "Turbodynamo": "elektrischer Energieerzeuger , der unmittelbar mit einer Turbine gekoppelt ist",
 "Turbolader": "mit einer Abgasturbine arbeitende Vorrichtung zum Aufladen eines Motors",
 "Turgeszenz": "Anschwellen von Zellen und Geweben durch vermehrten Flüssigkeitsgehalt",
 "Turkbaff": "Teppich mit vielstrahligem Stern als Mittelmedaillon",
 "Turkey": "durch Entzugserscheinungen gekennzeichneter körperlicher Zustand von Drogenabhängigen",
 "Turnaround": "Umschwung bes. in der wirtschaftlichen Situation eines Unternehmens",
 "Turzismus": "türkische Spracheigentümlichkeit in einer nicht türkischen Sprache",
 "Tutiorismus": "Haltung, die zwischen zwei Möglichkeiten immer die sicherere wählt",
 "Tutorial": "schriftliche oder filmische bungseinheit, Anleitung zum Gebrauch eines Computerprogramms",
 "Tutorium": "ein Seminar begleitender, meist in einer kleineren Gruppe gehaltener bungskurs an einer Universität",
 "twittern": "über den Internetdienst TwitterY Kurznachrichten senden und empfangen",
 "Twobeat": "traditioneller Jazz, der dadurch charakterisiert ist, dass jeweils zwei von vier Taktteilen betont werden",
 "Tychismus": "Anschauung, nach der in der Welt der Zufall herrscht",
 "Tympanon": "oft mit Reliefs geschmücktes Giebelfeld, Bogenfeld über Portal, Tür oder Fenster",
 "Typhus": "durch ein Bakterium ausgelöste fieberhafte Infektionskrankheit, oft mit niedriger Herzfrequenz und schweren Bewusstseinsstörungen einhergehend",
 "typisieren": "typisch , als Typ, nicht als individuelle Person darstellen, auffassen.",
 "Typologie": "Wissenschaft, Lehre von der Gruppenzuordnung aufgrund einer umfassenden Ganzheit von Merkmalen, die den Typ kennzeichnen",
 "Typometer": "auf den typografischen Punkt bezogene Messvorrichtung im grafischen Gewerbe",
 "tyrannisch": "gewaltsam, willkürlich, herrschsüchtig, herrisch, grausam, diktatorisch",
 "tyrannisieren": "gewaltsam, willkürlich behandeln, unterdrücken, rücksichtslos beherrschen",
 "Ukulele": "aus Hawaii stammende kleine Gitarre mit vier Saiten",
 "Ultimatum": "Aufforderung, binnen einer Frist eine schwebende Angelegenheit befriedigend zu lösen",
 "Ultrasonoskop": "Ultraschallwellen ausstrahlendes Gerät, durch dessen Echosignale diagnostische Ergebnisse gewonnen werden",
 "Umbili": "Kopf des Stabes, um den in der Antike die Buchrolle aus Papyrus gewickelt wurde",
 "Umbra": "dunkler Kern eines Sonnenflecks, der von der helleren Penumbra umgeben ist.",
 "UmbralglasY": "Schutzglas für Sonnenbrillen gegen Ultraviolett und Ultrarot",
 "Umiak": "mit Fellen bespanntes Boot der Eskimofrauen",
 "Umpire": "Mobilfunkstandard mit direktem Zugang zum Internet und vielen multimedialen Funktionen",
 "Umzonung": "Umwandlung eines Gebiets in eine anderweitig genutzte Zone",
 "Uncle": "symbolische Bezeichnung für die USA, bes. für die Regierung",
 "Undercut": "Frisur, bei der der untere Kopfbereich rasiert ist und die Haare im oberen Bereich lang sind",
 "underdressed": "zu lässig, zu wenig feierlich gekleidet",
 "Underflow": "Auftreten eines Zahlenwertes, der kleiner ist als die kleinste dort darstellbare Zahl",
 "Undezime": "der elfte Ton vom Grundton an",
 "Undulator": "Instrument zur Aufzeichnung empfangener Morsezeichen bei langen Telegrafenkabeln",
 "undulieren": "wellenartig verlaufen, hin und her wogen",
 "ungepatcht": "nicht durch Updates behoben bzw. von Fehlern befreit",
 "Unikat": "einzige Ausfertigung eines Schriftstücks im Unterschied zum Duplikat und Triplikat",
 "Unikum": "nur in einem Exemplar vorhandenes Erzeugnis der grafischen Künste.",
 "Unilateralismus": "einseitiges Handeln eines Staates, das keine Rücksicht auf andere Staaten nimmt",
 "unionistisch": "nach Einheit strebend, eine Union betreffend, ihr angehörend",
 "unipolar": "einpolig, den elektrischen Strom nur in einer Richtung leitend",
 "unison": "auf demselben Ton oder in der Oktave",
 "unisono": "auf demselben Ton oder in der Oktave .",
 "Unitarier": "Vertreter einer nachreformatorischen kirchlichen Richtung, die die Einheit Gottes betont und die Lehre von der Trinität teilweise oder ganz verwirft",
 "Unitarismus": "das Bestreben, innerhalb eines Bundesstaates die Befugnisse der Bundesbehörden gegenüber den Ländern zu erweitern und damit die Zentralgewalt zu stärken.",
 "Univerbierung": "das Zusammenwachsen zweier Wörter zu einem einzigen, meist ohne Bedeutungsspezialisierung",
 "Universalempfänger": "Person mit der Blutgruppe AB, auf die Blut beliebiger Gruppenzugehörigkeit übertragen werden kann",
 "Universalepiskopat": "oberste bischöfliche Gewalt des Papstes über die katholische Kirche",
 "Universalie": "allgemeingültige Aussagen, Allgemeinbegriffe, bes. in der Scholastik.",
 "Universalismus": "Denkart, die den Vorrang des Allgemeinen, des Ganzen gegenüber dem Besonderen und Einzelnen betont.",
 "Universiade": "internationale Studentenwettkämpfe mit Weltmeisterschaften in verschiedenen sportlichen Disziplinen",
 "Universismus": "Anschauung, bes. des chinesischen Taoismus, dass die Welt eine Einheit sei, in die der Einzelmensch sich einordnen müsse",
 "Universität": "Anstalt für wissenschaftliche Ausbildung und Forschung",
 "Universum": "das zu einer Einheit zusammengefasste Ganze",
 "Upas": "als Pfeilgift verwendeter Milchsaft eines javanischen Baumes",
 "Uperisation": "Milchkonservierungsverfahren, bei dem in entgaste und vorgewärmte Milch Dampf eingeleitet wird",
 "Upgrade": "aktualisierte Version der Computerhardware, der Speicherkapazität",
 "Upgrading": "Wechsel, bergang in eine bessere Kategorie",
 "Uplink": "bertragung der Daten vom Anwender zum Provider.",
 "uploaden": "Daten von einem Computer auf einen anderen Computer übertragen, aufladen"
}